TargetApplication=ImgBurn 2.5.7.0
Author=mmalves
SourceLANGID=2057
LANGID=1046
Generator=DKLang Translation Editor v3.0
LastModified=2012-03-29 20:24:40

[frmAbout]
00000001=Sobre ImgBurn
00000002=ImgBurn
00000003=Versão:
00000004=Desconhecido
00000005=Codificado Por:
00000006=LIGHTNING UK!
00000007=Licença:
00000008=GRATUITA (FREEWARE)
00000009=ESTE PROGRAMA SÓ PODE SER LICENCIADO GRATUITAMENTE
00000010=Site:
00000011=Desconhecido
00000012=Fórum:
00000013=Desconhecido
00000014=E-Mail:
00000015=Desconhecido
00000016=OK
00000017=Traduzido Por:
00000018=mmalves

[frmAskEraseDisc]
00000001=Apagar Disco
00000002=Apagar Disco
00000003=Todos os dados do disco serão apagados!
00000004=Rápido
00000005=Completo
00000006=Cancelar

[frmAutomaticWriteSpeed]
00000001=Velocidade de Gravação Automática
00000002=Descrição
00000003=Vel. de Gravação
00000004=OK
00000005=Cancelar
00000006=Configurações
00000007=Atualizar
00000008=Velocidade de Gravação:
00000009=Adicionar
00000010=Remover
00000011=Dispositivo:
00000012=ID do Disco:
00000013=Velocidade de Gravação:
00000014=Atualizar
00000015=Remover
00000016=Adicionar
00000017=Mudar 'ID do Disco' para o ID do disco atual
00000018=Organizar por
00000019=ID do Disco
00000020=Dispositivo
00000021=Importar
00000022=Exportar
00000025=Expandir Todos
00000026=Contrair Todos
00000027=Começando...
00000028=Digite aqui o códiigo do disco (ex. MCC-004-00), selecione uma velocidade de gravação que será usada por todos os drives não-especificados e então clique no botão 'Adicionar' para adicionar à lista!
00000029=Configurações
00000030=Mostrar Dispositivos Não-Conectados

[frmBuildImageTree]
00000001=Construindo Base da Imagem...
00000002=Cancelar
00000003=Diretório Atual
00000004=Desconhecido
00000005=Ítem Atual
00000006=Desconhecido
00000007=Progresso

[frmBurnNextDisc]
00000001=Favor inserir próximo disco...
00000002=Texto de Status
00000003=Pular Imagem
00000004=Cancelar
00000005=Próximo
00000006=Desconhecido
00000007=Tempo:
00000008=Setores:
00000009=Desconhecido
00000010=Tamanho:
00000011=Desconhecido
00000012=Desconhecido
00000013=Rótulo:
00000014=Abrir pasta que contém a fonte
00000015=Desconhecido
00000016=Cópia:
00000017=Desconhecido
00000018=Carregar
00000019=Ejetar
00000020=Desconhecido
00000021=Procurar Próximo Disco Virgem no Seletor
00000022=Visualizar Controle do Seletor...
00000023=OK
00000024=Anterior
00000025=Desconhecido
00000026=Rótulo:
00000027=Exportar Dados do Gráfico...
00000028=Mostrar Dados do Gráfico Utilizando DVDInfoPro...
00000029=Abrir pasta que contém a fonte
00000030=Dados do Gráfico:
00000031=Desconhecido
00000032=Cópia:
00000033=Desconhecido
00000034=Apagar a imagem
00000035=Carregar
00000036=Ejetar
00000037=Desconhecido
00000038=Alterar
00000039=Mostrar Informações do IFO Sobre Mudança de Camada
00000040=Copiar

[frmBurnQueue]
00000001=Fila de Gravação
00000002=Mover imagens selecionadas para Baixo (Ctrl+Seta pra baixo)
00000003=Mover imagens selecionadas para o fim da fila (Ctrl+End)
00000004=Mover imagens selecionadas para o topo da fila (Ctrl+Home)
00000005=Mover imagens selecionadas para Cima (Ctrl+Seta pra cima)
00000006=Remover imagens selecionadas (Del)
00000007=Remover todas as imagens (Ctrl+Del)
00000008=Procurar por arquivo... (Ins)
00000009=Gravar
00000010=Criar arquivo CUE...
00000011=Nome
00000012=Situação
00000013=Informação sobre a Fila de Gravação
00000014=Imagens Remanescentes:
00000015=Cópias Remanescentes:
00000016=Desconhecido
00000017=Desconhecido
00000018=Informação da Imagem
00000019=Rótulo:
00000020=Setores:
00000021=Tamanho:
00000022=Desconhecido
00000023=Desconhecido
00000024=Desconhecido
00000025=Abrir pasta que contém a fonte
00000026=Cópias Gravadas:
00000027=Desconhecido
00000028=Carregar
00000029=Ejetar
00000030=Aplicar configurações às imagens selecionadas
00000031=Aplicar às Selecionadas:
00000032=Desconhecido
00000033=Compartilhar imagens selecionadas entre os dispositivos (Ctrl+S)
00000034=Apagar a imagem quando terminar
00000035=Velocidade de Gravação:
00000036=Dispositivo Atual
00000037=Número de Cópias:
00000038=Aplicar *Todas* as configurações às imagens selecionadas
00000039=Tudo
00000040=Aplicar 'Dispositivo' às imagens selecionadas
00000041=Dispositivo
00000042=Aplicar 'Apagar Imagem' às imagens selecionadas
00000043=Apagar Imagem
00000044=Aplicar 'Velocidade de Gravação' às imagens selecionadas
00000045=Vel. de Gravação
00000046=Aplicar 'Cópias' às imagens selecionadas
00000047=Cópias
00000048=Mover Para o Topo da Fila
00000049=Mover para Cima
00000050=Mover para Baixo
00000051=Mover para o Fim da Fila
00000052=Organizar por Nome
00000053=Organizar por Nome (Ignorar Caminho)
00000054=Organizar por Nome da Pasta
00000055=Carregar Fila de Gravação Mais Recente
00000056=Carregar Fila de Gravação...
00000057=Salvar Fila de Gravação...
00000058=Adicionar...
00000059=Remover
00000060=Adicionar Novamente à Fila
00000061=Marcar como Gravado
00000062=Aplicar 'Dispositivo' à Seleção
00000063=Aplicar 'Apagar Imagem" à Seleção
00000064=Aplicar 'Velocidade de Gravação' à Seleção
00000065=Aplicar 'Cópias' à Seleção
00000066=Aplicar Todas as Configurações à Seleção
00000067=Compartilhar Imagens Selecionadas Entre os Dispositivos
00000068=Compartilhar Todas as Imagens Entre os Dispositivos
00000069=Remover Gravadas
00000070=Remover Adicionadas à Fila
00000071=Remover Todas
00000072=Selecionar Todas
00000073=Inverter Seleção
00000074=Alterar
00000075=Mostrar Informações do IFO Sobre Mudança de Camada
00000078=OK
00000079=Carregar Fila
00000080=Salvar Fila

[frmCancel]
00000001=ImgBurn
00000002=Você realmente deseja Cancelar?
00000003=Continuar
00000004=Sim
00000005=Não
00000006=Pausar

[frmChangeAdvancedSettings]
00000001=Alterar Configurações Avançadas
00000002=Gravador
00000003=Desconhecido
00000004=Bem-vindo(a)!
00000005=Favor selecionar a aba apropriada ao seu gravador
00000006=(Se não tem certeza do que está fazendo, clique em OK agora!)
00000007=BenQ
00000008=Config. a ser Alterada:
00000009=Desconhecido
00000010=Configuração Atual:
00000011=Nova Configuração:
00000012=Atualizar
00000013=Favor Selecionar...
00000014=Favor Selecionar...\nOverSpeed\nSolid Burn (Mídia Conhecida)\nSolid Burn (Mídia Desconhecida)\nSimular Gravação (Mídias DVD+R/+RW/+R DL)\nWOPC\nLimpar EEPROM (Mídias Memorizadas)\n
00000015=Favor Selecionar...
00000016=Favor Selecionar...\n
00000017=Alterar
00000018=LITE-ON
00000019=Config. a ser Alterada:
00000020=Configuração Atual:
00000021=Desconhecido
00000022=Nova Configuração:
00000023=Atualizar
00000024=Favor Selecionar...
00000025=Favor Selecionar...\nForçar HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nLimpar Histórico de OPC\n
00000026=Favor Selecionar...
00000027=Favor Selecionar...\n
00000028=Alterar
00000029=Plextor
00000030=Config. a ser Alterada:
00000031=Configuração Atual:
00000032=Desconhecido
00000033=Nova Configuração:
00000034=Atualizar
00000035=Favor Selecionar...
00000036=Favor Selecionar...\nAutoStrategy\nPowerRec\n
00000037=Favor Selecionar...
00000038=Favor Selecionar...\n
00000039=Alterar
00000040=Samsung
00000041=Config. a ser Alterada:
00000042=Configuração Atual:
00000043=Desconhecido
00000044=Atualizar
00000045=Nova Configuração:
00000046=Favor Selecionar...
00000047=Favor Selecionar...\nMagic Speed\n
00000048=Alterar
00000049=Favor Selecionar...
00000050=Favor Selecionar...\n
00000051=OK
00000052=Avançado
00000053=Pioneer
00000054=Config. a ser Alterada:
00000055=Desconhecido
00000056=Configuração Atual:
00000057=Nova Configuração:
00000058=Atualizar
00000059=Favor Selecionar...
00000060=Favor Selecionar...\nVel. de Gravação Otimizada\nVel. de Gravação Otimizada (Salvar no Drive)\n
00000061=Favor Selecionar...
00000062=Favor Selecionar...\n
00000063=Alterar

[frmChangeBookType]
00000001=Alterar Book Type
00000002=Bem-Vindo(a)!
00000003=Favor selecionar a aba apropriada ao seu gravador
00000004=(Se não tem certeza do que está fazendo, clique em OK agora!)
00000005=BenQ
00000006=Config. a ser Alterada:
00000007=Desconhecido
00000008=Configuração Atual:
00000009=Nova Configuração:
00000010=Atualizar
00000011=Favor Selecionar...
00000012=Favor Selecionar...\nMídia Atual (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R DL)\n
00000013=Favor Selecionar...
00000014=Favor Selecionar...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Alterar
00000016=LG
00000017=Config. a ser Alterada:
00000018=Configuração Atual:
00000019=Desconhecido
00000020=Nova Configuração:
00000021=Atualizar
00000022=Favor Selecionar...
00000023=Favor Selecionar...\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+R DL)\n
00000024=Favor Selecionar...
00000025=Favor Selecionar...\nNormal\nDVD-ROM\n
00000026=Atualizar
00000027=LITE-ON
00000028=Configuração Atual:
00000029=Desconhecido
00000030=Nova Configuração:
00000031=Config. a ser Alterada:
00000032=Atualizar
00000033=Alterar
00000034=Favor Alterar...
00000035=Favor Selecionar...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Favor Selecionar...
00000037=Favor Selecionar...\nPróxima Gravação\nMídia Atual (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R DL)\nGravador (Para Mídia DVD+R - EEPROM!)\nGravador (Para Mídia DVD+RW - EEPROM!)\nGravador (Para Mídia DVD+R DL - EEPROM!)\n
00000038=NEC
00000039=Config. a ser Alterada:
00000040=Configuração Atual:
00000041=Desconhecido
00000042=Nova Configuração:
00000043=Atualizar
00000044=Favor Selecionar...
00000045=Favor Selecionar...\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R DL)\nGravador (Para Mídia DVD+R - Temporário)\nGravador (Para Mídia DVD+RW - Temporário)\nGravador (Para Mídia DVD+R DL - Temporário)\nConfig. Ativa (Para Mídia DVD+R)\nConfig. Ativa (Para Mídia DVD+RW)\nConfig. Ativa (Para Mídia DVD+R DL)\nZerar Contador\n
00000046=Favor Selecionar...
00000047=Favor Selecionar...\nNormal\nDVD-ROM\n
00000048=Alterar
00000049=Nu Tech
00000050=Config. a ser Alterada:
00000051=Configuração Atual:
00000052=Desconhecido
00000053=Nova Configuração:
00000054=Atualizar
00000055=Favor Selecionar...
00000056=Favor Selecionar...\nMídia Atual (Para Mídia DVD-RW)\nMídia Atual (Para Mídia DVD+RW)\nGravador (Para Mídia DVD-R)\nGravador (Para Mídia DVD-RW)\nGravador (Para Mídia DVD+R/+R DL)\nGravador (Para Mídia DVD+RW)\nGravador (Para Mídia DVD-R - Flash RAM!)\nGravador (Para Mídia DVD-RW - Flash RAM!)\nGravador (Para Mídia DVD+R/+R DL - Flash RAM!)\nGravador (Para Mídia DVD+RW - Flash RAM!)\n
00000057=Favor Selecionar...
00000058=Favor Selecionar...\nDVD-ROM\nDVD+R/RW\n
00000059=Alterar
00000060=Plextor
00000061=Config. a ser Alterada:
00000062=Configuração Atual:
00000063=Desconhecido
00000064=Nova Configuração:
00000065=Atualizar
00000066=Favor Selecionar...
00000067=Favor Selecionar...\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+R DL)\n
00000068=Favor Selecionar...
00000069=Favor Selecionar...\nNormal\nDVD-ROM\n
00000070=Atualizar
00000071=RICOH
00000072=Config. a ser Alterada:
00000073=Configuração Atual:
00000074=Nova Configuração:
00000075=Desconhecido
00000076=Atualizar
00000077=Alterar
00000078=Favor Selecionar...
00000079=Favor Selecionar...\nMídia Atual (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+RW)\n
00000080=Favor Selecionar...
00000081=Favor Selecionar...\nPadrão\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Config. a ser Alterada:
00000084=Desconhecido
00000085=Configuração Atual:
00000086=Nova Configuração:
00000087=Atualizar
00000088=Favor Selecionar...
00000089=Favor Selecionar...\nGravador (Para Mídia DVD+R)\nGravador (Para Mídia DVD+RW)\nGravador (Para Mídia DVD+R DL)\n
00000090=Favor Selecionar...
00000091=Favor Selecionar...\nNormal\nDVD-ROM\n
00000092=Alterar
00000093=OK
00000094=Gravador
00000095=Desconhecido
00000096=Mídia Atual:
00000097=Desconhecido
00000098=Atualizar
00000099=Avançado

[frmChangeRegionalCode]
00000001=Alterar Região
00000002=OK
00000003=Cancelar
00000004=Região
00000005=Mudanças de Usuário Disponíveis:
00000006=1. EUA, Canada
00000007=2. Europa Ocidental, Japão, África do Sul
00000008=3. Sudeste da Ásia
00000009=4. Austrália, América do Sul
00000010=5. Rússia, Europa Oriental, África
00000011=6. China

[frmChangeVolumeLabel]
00000001=Alterar Rótulo do Volume
00000002=Favor selecionar um arquivo...
00000003=Procurar por arquivo...
00000004=Abrir a pasta que contém a imagem
00000005=OK
00000006=Cancelar
00000007=Aplicar
00000008=Rótulo do Volume
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Copiar rótulo do volume ISO9660 para os outros sistemas de arquivos
00000013=Copiar rótulo de volume Joliet para os outros sistemas de arquivos
00000014=Copiar rótulo do volume UDF para os outros sistemas de arquivos
00000015=Converter para letras 'MAIÚSCULAS'
00000016=Converter para letras 'minúsculas'
00000017=Converter a primeira letra de cada palavra para maiúsculo
00000018=Converter a primeira letra de cada palavra para maiúsculo
00000019=Converter para letras 'minúsculas'
00000020=Converter para letras 'MAIÚSCULAS'
00000021=Utilizar data e hora atuais
00000022=Opções
00000023=Habiliar Unicode para rótulo de volume UDF
00000024=Nenhum
00000025=Limpar
00000026=Edição Sincronizada
00000027=Converter para 'MAIÚSCULAS'
00000028=Converter para 'minúsculas'
00000029=Converter a primeira letra de cada palavra para maiúsculo
00000030=ISO9660 - Conjunto de Caracteres
00000031=Padrão
00000032=DOS
00000033=ASCII

[frmConfigureDriveOEM]
00000001=Configurar Gravador OEM
00000002=Gravador OEM
00000003=Favor Selecionar...
00000004=Favor Selecionar...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ID do Gravador
00000006=OK
00000007=Cancelar
00000008=Instruções:||1. Selecione o VERDADEIRO fabricante do seu drive na lista 'Gravador OEM'.|2. Digite o ID do seu drive tal como é mostrado na janela principal do programa.||Cada ID deve estar numa linha diferente e sem espaços antes ou depois.||Exemplo:||Drive OEM: Samsung|ID do Drive: SONY DVD RW DRU-830A||Isto serve para dizer que o Sony DRU-830A na verdade é um Samsung e que o programa deve usar comandos Samsung para controlá-lo.

[frmCreateCUE]
00000001=Criar arquivo CUE
00000002=Layout
00000003=Mover ítem selecionado para baixo (Ctrl+Seta para baixo)
00000004=Mover ítem selecionado para o fim da lista (Ctrl+End)
00000005=Mover ítem selecionado para o topo da lista (Ctrl+Home)
00000006=Mover ítem selecionado para cima (Ctrl+Seta para cima)
00000007=Remover ítem selecionado (Del)
00000008=Adicionar sessão (Ctrl+S)
00000009=Remover todos os ítens (Ctrl+Del)
00000010=Procurar por arquivo... (Ins)
00000011=Descrição
00000012=Duração
00000013=OK Rápido
00000014=OK
00000015=Cancelar
00000022=Preservar Caminhos Completos
00000023=Adicionar à Fila de Gravação Quando Terminar
00000024=Opções
00000041=Mover para o Topo da Lista
00000042=Mover para Cima
00000043=Mover para Baixo
00000044=Mover para o Fim da Lista
00000045=Adicionar...
00000046=Remover
00000047=Remover Todos
00000048=Adicionar Sessão
00000049=Expandir Todos
00000050=Contrair Todos
00000056=CD-TEXT:
00000057=Nenhum
00000058=Nome do Arquivo
00000059=Tag
00000060=Personalizado
00000061=Atualizar
00000062=Título:
00000063=Artista:
00000064=Exibir Listagem de Faixas...
00000065=Organizar pelo Número de Faixa do Tag
00000066=Organizar pelo Número de Faixa do Tag
00000067=Texto do Status
00000068=PreGap:
00000069=Frames     (75 Frames = 1 Segundo)
00000070=0 Segundos
00000071=2 Segundos
00000072=Valor:
00000073=Preferir Duração Exata das Faixas
00000074=CD-TEXT Padrão (Disco / Faixas)
00000075=Nenhum
00000076=Nenhum\nTag\nPersonalizado\n
00000077=Nenhum
00000078=Nenhum\nNome do Arquivo\nTag\nPersonalizado\n
00000079=Utilização da Mídia %
00000080=Mostrar Lista de Filtros DirectShow...

[frmCreateLayerBreak]
00000001=Criar Posição da Mudança de Camada
00000002=Feche a janela de Preview para continuar!
00000003=LBA
00000004=Padding
00000005=Arquivo/VTS
00000006=LU
00000007=PGC
00000008=Capítulo
00000009=Célula
00000010=V/C ID
00000011=Posição
00000012=SPLIP
00000013=OK
00000014=Cancelar
00000015=Ignorar Mudança de Camada
00000016=Legenda
00000017=Excelente
00000018=Muito Bom
00000019=Bom
00000020=Normal
00000021=Opções
00000022=Não atualizar arqs. IFO/BUP
00000023=Seamless
00000024=Visualizar Célula Selecionada
00000029=Visualizar
00000030=ILVU

[frmCreateMDS]
00000001=Criar Arquivo MDS
00000006=OK
00000007=Cancelar
00000008=Preservar Caminhos Completos
00000010=OK Rápido
00000011=LBA da Mudança de Camada:
00000012=Adicionar à Fila de Gravação Quando Terminar
00000013=Remover ítem selecionado (Del)
00000014=Procurar por arquivo... (Ins)
00000015=Mover ítem selecionado para cima (Ctrl+Seta para cima)
00000016=Mover ítem selecionado para baixo (Ctrl+Seta para baixo)
00000017=Remover todos os ítens (Ctrl+Del)
00000018=Mover para Cima
00000019=Mover para Baixo
00000020=Adicionar...
00000021=Remover
00000022=Remover Todos
00000023=Mover ítem selecionado para o fim da lista (Ctrl+End)
00000024=Mover ítem selecionado para o topo da lista (Ctrl+Home)
00000025=Mover Para o Topo da Lista
00000026=Mover Para o Fim da Lista
00000027=PTP
00000028=OTP
00000029=Tipo de Mídia:
00000031=Nenhum\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Nenhum
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=Confirmar Rótulo do Volume
00000002=Não pude deixar de notar que você não especificou um 'Rótulo de Volume' para esta imagem.
00000003=Como sou um programa bem educado, dei me o trabalho de gerar um para você!
00000004=Deseja usar este rótulo de volume?
00000005=Cancelar Auto 'Yes'
00000006=Auto 'Yes' in x seconds...
00000007=Sim
00000008=Não
00000009=Cancelar
00000010=Rótulo do Volume
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Copiar rótulo de volume ISO9660 para os outros sistemas de arquivos
00000015=Copiar rótulo de volume Joliet para os outros sistemas de arquivos
00000016=Copiar rótulo de volume UDF para os outros sistemas de arquivos
00000017=Converter para letras 'MAIÚSCULAS'
00000018=Converter para letras 'minúsculas'
00000019=Converter a primeira letra de cada palavra para maiúsculo
00000020=Converter para letras 'MAIÚSCULAS'
00000021=Converter para letras 'minúsculas'
00000022=Converter a primeira letra de cada palavra para maiúsculo
00000023=Utilizar data e hora atuais
00000024=Edição Sincronizada
00000025=Converter para 'Maiúsculas'
00000026=Converter para 'minúsculas'
00000027=Converter a primeira letra para maiúscula

[frmDeviceCapabilities]
00000001=Capacidades do Dispositivo
00000002=Desconhecido
00000003=Dispositivo:
00000004=Inf. do Fabricante:
00000005=Número de Série:
00000006=Desconhecido
00000007=Desconhecido
00000008=Tamanho do Buffer:
00000009=Desconhecido
00000010=Versão do Firmware:
00000011=Desconhecido
00000012=Capacidade de Leitura
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=Erros C2
00000040=Capacidade de Gravação
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=Erros C2
00000068=OK
00000069=Procurar por Atualização de Firmware
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Outras Capacidades
00000076=Binding Nonce Generation
00000077=Capaz de Encriptar Bus

[frmEmbeddedChangerControl]
00000001=Controle Integrado do Seletor
00000002=Dispositivo
00000003=Desconhecido
00000004=Número de Slots:
00000005=Capaz de Virar o Disco:
00000006=Informa se Disco está Presente:
00000007=Desconhecido
00000008=Desconhecido
00000009=Desconhecido
00000010=Carregar
00000011=Ejetar
00000012=OK
00000013=Slots
00000014=Slot Atual:
00000015=Desconhecido
00000016=Descarregar
00000017=Slot
00000018=Disco Presente
00000019=Carregar Slot Selecionado

[frmFilterDriverLoadOrder]
00000001=Filtros de Driver
00000002=Informação de Versão
00000003=Nome do Arquivo:
00000004=Desconhecido
00000005=Versão do Arquivo:
00000006=Desconhecido
00000007=Descrição do Arquivo:
00000008=Desconhecido
00000009=Nome da Empresa:
00000010=Desconhecido
00000011=Nome do Produto:
00000012=Desconhecido
00000013=Versão do Produto:
00000014=Desconhecido
00000015=Direitos Autorais:
00000016=Desconhecido
00000017=Tipo de Filtro
00000018=Nome do Filtro de Driver
00000019=OK
00000020=Remover Filtro Selecionado
00000021=Atualizar
00000022=Copiar para Área de Transferência

[frmImageInformation]
00000001=Informações da Imagem
00000002=Sessão
00000003=Trilha
00000004=Tipo
00000005=Índice
00000006=Início
00000007=Duração
00000008=OK
00000009=Informação
00000010=Rótulo do Volume:
00000011=Desconhecido
00000012=0 Sessões, 0 Trilhas
00000013=Número de Catálogo:
00000014=Desconhecido
00000015=Duração Total:
00000016=CD-TEXT
00000017=Título:
00000018=Desconhecido
00000019=Desconhecido
00000020=Artista:
00000021=ID do Disco:
00000022=Código UPC / EAN:
00000023=Desconhecido
00000024=Desconhecido
00000025=Desconhecido
00000026=Informações Sobre a Imagem
00000027=Informações Sobre a Mídia
00000028=LBA

[frmLog]
00000001=Log do ImgBurn
00000002=Arquivo
00000003=Novo
00000004=Abrir...
00000005=Salvar como...
00000006=Imprimir
00000007=Fechar
00000008=Editar
00000009=Recortar
00000010=Copiar
00000011=Apagar
00000012=Selecionar Tudo
00000013=Ferramentas
00000014=Contar
00000015=Recortar
00000016=Copiar
00000017=Apagar
00000018=Selecionar Tudo

[frmMain]
00000001=ImgBurn
00000002=Iniciar Leitura do Disco
00000003=Exportar Dados do Gráfico...
00000004=Mostrar Dados do Gráfico...
00000005=Origem
00000006=Carregar
00000007=Ejetar
00000008=Rótulo:
00000009=Unknown
00000010=Identificação da Implementação
00000011=ID da Imp.:
00000012=Unknown
00000013=Sistema(s) de Arquivos
00000014=Sist. Arq.:
00000015=Unknown
00000016=Visualizador de Setor...
00000017=Visualizar Controle do Seletor...
00000018=Destino
00000019=Abrir pasta na qual a imagem será gravada
00000020=Espaço Livre:
00000021=Unknown
00000022=Procurar arquivo...
00000023=Capacidade:
00000024=Unknown
00000025=Favor selecionar um arquivo...
00000026=OK
00000027=Cancelar
00000028=Configurações
00000029=Velocidade de Leitura:
00000030=Adicionar à Fila de Gravação Quando Terminar
00000031=Velocidade de Leitura (Dados)
00000032=Velocidade de Leitura (Áudio)
00000033=Informação
00000034=Velocidade de Verificação:
00000035=Unknown
00000036=Unknown
00000037=Tamanho:
00000038=Setores:
00000039=Unknown
00000040=Tempo Decorrido:
00000041=Tempo Restante:
00000042=Unknown
00000043=Duração:
00000044=Unknown
00000045=Progresso
00000046=Buffer do Leitor
00000047=Cancelar
00000048=Buffer da Imagem
00000049=Origem
00000050=Unknown
00000051=Duração:
00000052=Setores:
00000053=Unknown
00000054=Tamanho:
00000055=Unknown
00000056=Unknown
00000057=Rótulo:
00000058=Unknown
00000059=Abrir pasta que contém a imagem
00000060=Unknown
00000061=Apagar a imagem quando terminar
00000062=Apagar Imagem
00000063=Fechar o programa quando terminar
00000064=Fechar Programa
00000065=Desligar o computador quando terminar
00000066=Desligar Computador
00000067=Verificar o disco após gravar
00000068=Verificar
00000069=Ejetar a gaveta quando terminar
00000070=Ejetar Gaveta
00000071=Informação
00000072=Velocidade de Gravação:
00000073=Unknown
00000074=Unknown
00000075=Tamanho:
00000076=Setores:
00000077=Unknown
00000078=Tempo Decorrido:
00000079=Tempo Restante:
00000080=Unknown
00000081=Duração:
00000082=Unknown
00000083=Progresso
00000084=Buffer
00000085=Cancelar
00000086=Tentativas de Gravação:
00000087=Buffer do Gravador
00000088=Gravador:
00000089=Unknown
00000090=Arquivo:
00000091=Unknown
00000092=Origem
00000093=Setores:
00000094=Unknown
00000095=Tamanho:
00000096=Unknown
00000097=Rótulo:
00000098=Duração:
00000099=Unknown
00000100=Unknown
00000101=Verificar o disco após gravar
00000102=Verificar
00000103=Apagar a imagem quando terminar
00000104=Apagar Imagem
00000105=Desligar o computador quando terminar
00000106=Desligar Computador
00000107=Fechar o programa quando terminar
00000108=Fechar Programa
00000109=Ejetar a gaveta do gravador quando terminar
00000110=Ejetar Gaveta
00000111=Informação
00000112=Velocidade de Gravação:
00000113=Unknown
00000114=Unknown
00000115=Tamanho:
00000116=Setores:
00000117=Unknown
00000118=Tempo Decorrido:
00000119=Tempo Restante:
00000120=Unknown
00000121=Duração:
00000122=Unknown
00000123=Progresso
00000124=Buffer
00000125=Cancelar
00000126=Tentativas de Gravação:
00000127=Buffer do Gravador
00000128=Gravador:
00000129=Unknown
00000130=Cópia:
00000131=Unknown
00000132=Origem
00000133=Favor selecionar arquivo...
00000134=Setores:
00000135=Unknown
00000136=Tamanho:
00000137=Unknown
00000138=Rótulo:
00000139=Abrir pasta que contém a imagem
00000140=Duração:
00000141=Unknown
00000142=Unknown
00000143=Verificar o disco após gravar
00000144=Verificar
00000145=Apagar a imagem quando terminar
00000146=Apagar Imagem
00000147=Desligar o computador quando terminar
00000148=Desligar Computador
00000149=Fechar o programa quando terminar
00000150=Fechar Programa
00000151=Ejetar a gaveta do gravador quando terminar
00000152=Ejetar Gaveta
00000153=Informação
00000154=Velocidade de Gravação:
00000155=Unknown
00000156=Unknown
00000157=Tamanho:
00000158=Setores:
00000159=Unknown
00000160=Tempo Decorrido:
00000161=Tempo Restante:
00000162=Unknown
00000163=Duração:
00000164=Unknown
00000165=Progresso
00000166=Buffer
00000167=Cancelar
00000168=Arquivo:
00000169=Abrir pasta que conterá a imagem
00000170=Espaço Livre:
00000171=Unknown
00000172=Unknown
00000173=Unknown
00000174=Origem
00000175=Setores:
00000176=Unknown
00000177=Tamanho:
00000178=Unknown
00000179=Rótulo:
00000180=Duração:
00000181=Unknown
00000182=Unknown
00000183=Verificar o disco após gravar
00000184=Verificar
00000185=Apagar a imagem quando terminar
00000186=Apagar Imagem
00000187=Desligar o computador quando terminar
00000188=Desligar Computador
00000189=Fechar o programa quando terminar
00000190=Fechar Programa
00000191=Ejetar a gaveta do gravador quando terminar
00000192=Ejetar Gaveta
00000193=Informação
00000194=Velocidade de Gravação:
00000195=Unknown
00000196=Unknown
00000197=Tamanho:
00000198=Setores:
00000199=Unknown
00000200=Tempo Decorrido:
00000201=Tempo Restante:
00000202=Unknown
00000203=Duração:
00000204=Unknown
00000205=Progresso
00000206=Buffer
00000207=Cancelar
00000208=Tentativas de Gravação:
00000209=Buffer do Gravador
00000210=Gravador:
00000211=Unknown
00000212=Descobrir
00000213=Duração:
00000214=Setores:
00000215=Unknown
00000216=Tamanho:
00000217=Unknown
00000218=Unknown
00000219=Verificar o disco após gravar
00000220=Verificar
00000221=Desligar o computador quando terminar
00000222=Desligar Computador
00000223=Fechar o programa quando terminar
00000224=Fechar Programa
00000225=Apagar a imagem quando terminar
00000226=Apagar Imagem
00000227=Ejetar a gaveta do gravador quando terminar
00000228=Ejetar Gaveta
00000232=Iniciar Gravação do Disco
00000233=Destino
00000234=Carregar
00000235=Ejetar
00000236=Apagar Disco...
00000237=Visualizar Controle do Seletor...
00000238=Modo de Teste
00000239=Verificar
00000240=Configurações
00000241=Velocidade de Gravação:
00000242=Alterar Book Type...
00000243=Alterar Configurações Avançadas...
00000244=(Desconhecido)
00000245=Alterar Velocidade de Gravação Automática...
00000246=Descobrir
00000247=Exportar Dados de Gráfico...
00000248=Mostrar Dados do Gráfico...
00000249=Dados de Gráfico:
00000250=Setores
00000251=Mudar valor 'Personalizado' para o mesmo valor de 'Setores Livres' da mídia atual
00000252=MB
00000253=Todos Setores
00000254=Personalizado
00000255=Informação
00000256=Velocidade de Leitura:
00000257=Unknown
00000258=Unknown
00000259=Tamanho:
00000260=Setores:
00000261=Unknown
00000262=Tempo Decorrido:
00000263=Tempo Restante:
00000264=Unknown
00000265=Duração:
00000266=Unknown
00000267=Progresso
00000268=Buffer
00000269=Cancelar
00000270=Abrir pasta que conterá a imagem
00000271=Espaço Livre:
00000272=Unknown
00000273=Unknown
00000274=Erros de Leitura:
00000275=Origem
00000276=Unknown
00000277=Rótulo:
00000278=Setores:
00000279=Tamanho:
00000280=Unknown
00000281=Duração:
00000282=Unknown
00000283=Unknown
00000284=Unknown
00000285=Ejetar a gaveta quando terminar
00000286=Ejetar Gaveta
00000287=Fechar o programa quando terminar
00000288=Fechar Programa
00000289=Desligar o computador quando terminar
00000290=Desligar Computador
00000291=Verificar o disco após gravar
00000292=Verificar
00000293=Apagar a imagem quando terminar
00000294=Apagar Imagem
00000295=O que deseja fazer?
00000296=Ler
00000297=Criar imagem a partir de um disco
00000298=Criar (Gravador)
00000299=Gravar arquivos/pastas num disco
00000300=Gravar
00000301=Gravar imagem em um disco
00000302=Verificar
00000303=Verificar um disco
00000304=Descobrir
00000305=Descobrir
00000306=Criar (Arquivo de Imagem)
00000307=Criar imagem a partir de arquivos/pastas
00000308=Iniciar Verificação do Disco
00000309=Mostrar Dados do Gráfico...
00000310=Exportar Dados de Gráfico...
00000311=Origem
00000312=Carregar
00000313=Ejetar
00000314=Visualizador de Setor...
00000315=Visualizar Controle do Seletor...
00000316=Verificar comparando com imagem
00000317=Arquivo de Imagem
00000318=Favor selecionar um arquivo...
00000319=Setores:
00000320=Unknown
00000321=Tamanho:
00000322=Unknown
00000323=Rótulo:
00000324=Duração:
00000325=Unknown
00000326=Procurar por arquivo...
00000327=Abrir pasta que contém a imagem
00000328=Identificação da Implementação
00000329=ID da Imp:
00000330=Unknown
00000331=Sistema(s) de Arquivos
00000332=Sis. Arq.:
00000333=Unknown
00000334=Unknown
00000335=Visualizar Informações da Imagem...
00000336=Configurações
00000337=Velocidade de Leitura:
00000338=Velocidade de Leitura (Dados)
00000339=Velocidade de Leitura (Áudio)
00000340=Gravar Imagem no Disco
00000341=Exportar Dados de Gráfico...
00000342=Mostrar Dados do Gráfico...
00000343=Destino
00000344=Carregar
00000345=Ejetar
00000346=Apagar Disco...
00000347=Visualizar Controle do Seletor...
00000348=Modo de Teste
00000349=Verificar
00000350=Configurações
00000351=Velocidade de Gravação:
00000352=Alterar Book Type...
00000353=Alterar Configurações Avançadas...
00000354=Cópias:
00000355=Alterar Velocidade de Gravação Automática...
00000356=(Desconhecido)
00000357=Origem
00000358=Favor selecionar um arquivo...
00000359=Duração:
00000360=Setores:
00000361=Unknown
00000362=Unknown
00000363=Tamanho:
00000364=Unknown
00000365=Rótulo:
00000366=Procurar arquivo...
00000367=Visualizar Fila de Gravação...
00000368=Abrir pasta que contém a imagem
00000369=Identificação da Implementação
00000370=ID da Imp:
00000371=Sistema(s) de Arquivos
00000372=Sis. Arq.:
00000373=Unknown
00000374=Unknown
00000375=Unknown
00000376=Visualizar Informações da Imagem...
00000377=Criar Arquivo CUE...
00000378=Alterar Destino para Arquivo de Imagem
00000379=Iniciar Criação da Imagem
00000380=Iniciar Criação do Disco
00000381=Alterar Destino para Gravador
00000382=Mostrar Dados do Gráfico...
00000383=Exportar Dados de Gráfico...
00000384=Destino
00000385=Unknown
00000386=Espaço Livre:
00000387=Procurar arquivo...
00000388=Abrir pasta que conterá a imagem
00000389=Informação
00000390=Informação da Imagem
00000391=Número de Arquivos:
00000392=Número de Pastas:
00000393=Tam. dos Arquivos:
00000394=Tam. dos Arqs. (setores):
00000395=Tamanho da Imagem:
00000396=Tam. da Imagem (setores):
00000397=Calcular o Tamanho da Imagem
00000398=Unknown
00000399=Unknown
00000400=Unknown
00000401=Unknown
00000402=Unknown
00000403=Unknown
00000404=Unknown
00000405=Mídia Mínima Requerida
00000406=Mídia Min. Requerida:
00000407=Espaço Livre:
00000408=Unknown
00000409=Calcular Automaticamente
00000411=Gravador
00000412=Configurações
00000413=Velocidade de Gravação:
00000414=Alterar Book Type...
00000415=Alterar Configurações Avançadas...
00000416=Cópias:
00000417=Alterar Velocidade de Gravação Automática...
00000418=(Desconhecido)
00000419=Opções
00000420=Retornar Padrões
00000421=Opções da Imagem
00000422=Sistema de Arquivos:
00000423=Revisão UDF:
00000424=Incluir Sub-Diretórios
00000425=Incluir Arquivos de Sistema
00000426=Incluir Arquivos Ocultos
00000427=Incluir Somente Arquivos com Atributo 'Arquivar'
00000428=Preservar Caminho Completo
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Adicionar à Fila de Gravação Quando Terminar
00000432=Opções de Arquivo
00000433=Limpar Atributo Arquivo
00000434=Rótulos
00000435=Rótulo do Volume
00000436=ISO9660:
00000437=Joliet:
00000438=UDF:
00000439=Copiar rótulo de volume ISO9660 para os outros sistemas de arquivos
00000440=Copiar rótulo de volume Joliet para os outros sistemas de arquivos
00000441=Copiar rótulo de volume UDF para os outros sistemas de arquivos
00000442=Identificadores do Volume
00000443=Série do Volume:
00000444=Publicador:
00000445=Prep. de Dados:
00000446=Aplicação:
00000447=Sistema:
00000448=Avançado
00000449=Datas
00000450=Datas do Volume
00000451='Data'
00000452='Hora'
00000453='Data'
00000454='Hora'
00000455='Data'
00000456='Hora'
00000457='Data'
00000458='Hora'
00000459=Efetivo:
00000460=Expiração:
00000461=Modificado:
00000462=Criado:
00000463=Datas de Pastas/Arquivos
00000464=Utilizar Data e Hora do Arquivo
00000465=Utilizar Data e Hora do Sistema
00000466=Utilizar Data e Hora Personalizados
00000467='Data'
00000468='Hora'
00000469=Mídia
00000470=Dupla Camada
00000471=Máx. de Setores na L0:
00000472=(4076 MB)
00000473=Mín. de Setores na L0:
00000474=(0 MB)
00000475=Capacidade da Mídia:
00000476=(8152 MB)
00000477=Perfil
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nPersonalizado\n
00000480=Camada Simples
00000481=Máx. de  Setores:
00000482=(4489 MB)
00000483=Perfil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nPersonalizado\n
00000486=Restrições
00000487=ISO9660
00000488=ISO9660
00000489=Permitir Mais Que 8 Níveis de Diretório
00000490=Permitir Mais Que 255 Caracteres no Caminho
00000491=Não Adicionar Número de Versão ';1' Aos Arquivos
00000492=Permitir Arquivos Sem Extensões
00000493=Conjunto de Caracteres
00000494=Padrão
00000495=DOS
00000496=ASCII
00000497=Comprimento de Nome de Pasta/Arquivo
00000498=Nível 1 - 11 Caracteres, Formato 8.3
00000499=Nível 2 - 31 Caracteres
00000500=Nível X - 219 Caracteres
00000501=Joliet
00000502=Adicionar Número de Versão ';1' Aos Arquivos
00000503=Permitir Arquivos Sem Extensões
00000504=Comprimento de Nome de Pasta/Arquivo
00000505=Nível 1 - 64 Caracteres
00000506=Nível X - 110 Caracteres
00000507=UDF
00000508=Desabilitar Suporte a Unicode
00000509=DVD Video - Permitir Rótulo em Unicode
00000510=Disco de Boot
00000511=Opções
00000512=Tipo de Emulação:
00000513=Imagem de Boot:
00000514=Procurar arquivo...
00000515=ID Desenvolvedor:
00000516=Carregar Segmento:
00000517=Setores a Carregar:
00000518=Nenhum (Personalizado)
00000519=Nenhum (Personalizado)\nDisquete (1.20 MB) \nDisquete (1.44 MB) \nDisquete (2.88 MB) \nDisco Rígido\n
00000520=Este valor em Hexa, mas sem o '0x' no início.
00000521=07C0
00000522=Tornar a Imagem Inicializável
00000523=Extrair Imagem de Boot
00000524=Extrair Imagem de Boot
00000525=Destino
00000526=Carregar
00000527=Ejetar
00000528=Apagar Disco...
00000529=Visualizar Controle do Seletor...
00000530=Verificar
00000531=Modo de Teste
00000532=Origem
00000533=Adicionar Arquivo ou Pasta à lista de origem (Enter)
00000534=Procurar arquivo...
00000535=Procurar pasta...
00000536=Remover ítens selecionados (Del)
00000537=Remover todos os ítens
00000538=Mudar para tamanho grande (Alt+Enter)
00000539=Retornar ao tamanho normal (Alt+Enter)
00000540=Mover ítens selecionados para o topo da lista (Ctrl+Home)
00000541=Mover ítens selecionados para cima (Ctrl+Seta para cima)
00000542=Mover ítens selecionados para baixo (Ctrl+Seta para baixo)
00000543=Mover ítens selecionados para o fim da lista (Ctrl+End)
00000544=Arquivo
00000545=Procurar arquivo...
00000546=Procurar pasta...
00000547=Remover todos os ítens
00000548=Procurar arquivo...
00000549=Calcular
00000550=Ler
00000551=Criar
00000552=Gravar
00000553=Verificar
00000554=Carregar Projeto Mais Recente
00000555=Carregar Projeto...
00000556=Salvar Projeto...
00000557=Carregar Fila de Gravação Mais Recente
00000558=Carregar Fila de Gravação...
00000559=Salvar Fila de Gravação...
00000560=Exportar Dados de Gráfico...
00000561=Mostrar Dados do Gráfico...
00000562=Arquivos Recentes
00000563=Nenhum
00000564=Limpar
00000565=Sair
00000566=Visualizar
00000567=Log
00000568=Fila de Gravação
00000569=Atualizar
00000570=Modo
00000571=Escolha-Fácil...
00000572=Ler
00000573=Criar
00000574=Gravar
00000575=Verificar
00000576=Descobrir
00000577=Destino
00000578=Gravador
00000579=Arquivo de Imagem
00000580=Ferramentas
00000581=ISO
00000582=Alterar Rótulo do Volume...
00000583=Mostrar Informações do IFO sobre Mudança de Camada...
00000584=Drive
00000585=Atualizar
00000586=ReZero
00000587=Carregar
00000588=Ejetar
00000589=Travar Gaveta
00000590=Destravar Gaveta
00000591=Controle de Seletor Integrado...
00000592=Controle de Seletor de Mídia...
00000593=Plextor SpeedRead DVD
00000594=Ativar
00000595=Desativar
00000596=Velocidade de Leitura
00000597=Máx
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Apagar Disco
00000608=Rápido
00000609=Completo
00000610=Sincronizar Cache
00000611=Fechar
00000612=Trilha
00000613=Sessão
00000614=Disco
00000615=Alterar Configurações Avançadas...
00000616=Alterar Book Type...
00000617=Visualizador de Setor...
00000618=Mostrar Informações do IFO sobre Mudança de Camada...
00000619=Região
00000620=Informação
00000621=Ativar
00000622=Desativar
00000623=Alterar
00000624=Capacidades
00000625=Procurar Atualização de Firmware...
00000626=Seletor
00000627=Controle de Seletor Integrado...
00000628=Controle de Seletor de Mídia...
00000629=Criar Arquivo CUE...
00000630=Criar Arquivo MDS...
00000631=Remapear dispositivos SCSI / ATAPI
00000632=Procurar por dispositivos SCSI / ATAPI
00000633=Velocidade de Gravação Automática...
00000634=Ordem dos Filtros de Driver...
00000635=Configurações...
00000636=Ajuda
00000637=Procurar por Atualização do ImgBurn
00000638=Ver Guias do ImgBurn...
00000639=Visitar Site do ImgBurn...
00000640=Ver Fórum de Suporte do ImgBurn...
00000641=Fazer uma Doação...
00000642=Dados de Gráfico do ImgBurn...
00000643=Logs do ImgBurn...
00000644=Filas de Gravação do ImgBurn...
00000645=Estatísticas do ImgBurn...
00000646=Sobre ImgBurn...
00000647=Procurar arquivo...
00000648=Procurar pasta...
00000649=Copiar
00000650=Colar
00000651=Remover Selecionados
00000652=Remover Todos
00000653=Mover Selecionados para o Topo
00000654=Mover Selecionados para Cima
00000655=Mover Selecionados para Baixo
00000656=Mover Selecionados para o Fim
00000657=Selecionar Tudo
00000658=Inverter Seleção
00000659=Atualizar
00000660=ReZero
00000661=Carregar
00000662=Ejetar
00000663=Travar Gaveta
00000664=Destravar Gaveta
00000665=Controle de Seletor Integrado...
00000666=Controle de Seletor de Mídia...
00000667=Plextor SpeedRead DVD
00000668=Ativar
00000669=Desativar
00000670=Velocidade de Leitura
00000671=Máx
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Apagar Disco
00000682=Rápido
00000683=Completo
00000684=Sincronizar Cache
00000685=Fechar
00000686=Trilha
00000687=Sessão
00000688=Disco
00000689=Alterar Configurações Avançadas...
00000690=Alterar Book Type...
00000691=Visualizador de Setor...
00000692=Mostrar Informações do IFO sobre Mudança de Camada...
00000693=Região
00000694=Informação
00000695=Ativar
00000696=Desativar
00000697=Alterar
00000698=Capacidades
00000699=Procurar Atualização de Firmware...
00000700=Alterar
00000701=Mostrar Informações do IFO sobre Mudança de Camada...
00000702=Nenhum
00000703=Limpar
00000704=Fazer logoff
00000705=Reiniciar
00000706=Desligar
00000707=Em Espera
00000708=Hibernar
00000709=Restaurar ImgBurn
00000710=Sair
00000711=Alterar Drive
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Arquivos Recentes
00000739=Nenhum
00000740=Limpar
00000743=Editar
00000744=Copiar
00000745=Alterar Drive
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Arquivos Recentes
00000773=Nenhum
00000774=Limpar
00000775=Mídia Atual:
00000777=Ver Traduções do ImgBurn...
00000778=Auto
00000779=Exibir Informações da Mídia...
00000780=Projetos do ImgBurn...
00000781=Limpar Lista de Arqs. Recentes
00000782=Imagens do ImgBurn...
00000783=Procurar por arquivo...
00000784=Procurar por destino...
00000785=Novo Projeto
00000786=Alvo para Arraste
00000787=Nada
00000788=DVD Video - Não Desabilitar Unicode
00000789=HD DVD Video - Não Desabilitar Unicode
00000790=BD Video - Não Desabilitar Unicode
00000791=HD DVD Video - Permitir Rótulo Unicode
00000792=BD Video - Permitir Rótulo Unicode
00000793=Erros de Leitura:
00000794=ID do Disco:
00000795=Desconhecido
00000796=ID do Disco:
00000797=Desconhecido
00000798=ID do Disco:
00000799=Desconhecido
00000800=Cópia:
00000801=Desconhecido
00000802=Utilização da Mídia %
00000803=Diferenças:
00000804=Pastas Recentes
00000805=Nenhuma
00000806=Limpar
00000807=Alterar Pasta
00000808=Nenhuma
00000809=Limpar
00000810=Alterar Pasta
00000811=Nenhuma
00000812=Limpar
00000813=Pastas Recentes
00000814=Nenhuma
00000815=Limpar
00000816=Quando ativado, Unicode não é desativado para as pastas AUDIO_TS, JACKET_P e VIDEO_TS.
00000817=Nem Mesmo Para Pastas Especiais
00000818=Quando ativado, Unicode não é desativado para as pastas ADV_OBJ e HVDVD_TS.
00000819=Nem Mesmo Para Pastas Especiais
00000820=Quando ativado, Unicode não é desabilitado para as pastas BDAV, BDMV e CERTIFICATE.
00000821=Nem Mesmo Para Pastas Especiais
00000822=Criar Arquivo DVD...
00000823=Desligar (alternativo)
00000824=Abrir
00000825=Explorar
00000826=Origem
00000829=Editor de Layout de Disco
00000830=Método
00000831=Padrão
00000832=Avançado
00000833=Alternar para método padrão
00000834=Alternar para método avançado
00000835=Exibir Editor de Layout de Disco
00000836=Ocultar Editor de Layout de Disco
00000837=Tipo de Dados:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Permitir Arquivos Que Excedam o Limite de Tamanho
00000841=Extensão Simples
00000842=Múltiplas Extensões
00000843=Controle do Carregador Automático...
00000844=Controle do Carregador Automático...
00000845=Controle do Carregador Automático...
00000846=Reconfigurar DMA...
00000847=Como Desinstalar o ImgBurn...
00000848=Permitir Data de Criação Inválida
00000849=Modo de Lote
00000850=Corrigir tabela de boot
00000851=Edição Sincronizada
00000854=Árvore de Família
00000855=Árvore de Família
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=SmartErase
00000861=Rápido
00000862=Completo
00000863=SmartErase
00000864=Rápido
00000865=Completo

[frmMediumChangerControl]
00000001=Controle do Seletor de Mídia
00000002=Texto de Status
00000003=Dispositivos
00000004=Número de Slots
00000005=Endereço do Primeiro Elemento de Armazenamento:
00000006=Desconhecido
00000007=Onde você fisicamente insere/remove a mídia
00000008=Endereço do Primeiro Elemento de Importação/Exportação:
00000009=Desconhecido
00000010=Dispositivo que move a mídia de/para os slots/drives
00000011=Endereço do Primeiro Elemento de Transporte:
00000012=Número de drives dentro do seletor
00000013=Endereço do Primeiro Elemento de Transferência:
00000014=Desconhecido
00000015=Desconhecido
00000016=OK
00000017=Slots
00000018=Slot
00000019=Mídia Presente
00000020=Mover mídia do slot selecionado para o drive selecionado
00000021=Montar
00000022=Ejetar mídia do slot selecionado
00000023=Ejetar
00000024=Carregar mídia no slot selecionado
00000025=Carregar
00000026=Verificar status de todos os slots
00000027=Verificar Todos
00000028=Verificar o status do slot selecionado
00000029=Verificar
00000030=Mover mídia do drive selecionado para a origem/slot selecionado e então mover mídia do próximo slot ocupado para o drive selecionado
00000031=Montar Próximo
00000032=Drives
00000033=Drive
00000034=Mídia Presente
00000035=Slot de Origem
00000036=Mover mídia do drive selecionado para o slot selecionado/origem
00000037=Desmontar
00000038=Mover mídia do drive selecionado para a origem/primeiro slot vazio e então ejetar
00000039=Ejetar
00000040=Verificar status de todos os drives
00000041=Verificar Todos
00000042=Verificar status do drive selecionado
00000043=Verificar
00000044=Carregar mídia para o primeiro slot vazio e então movê-la para o drive selecionado
00000045=Carregar
00000046=Mover mídia do drive selecionado para a origem/slot selecionado e então mover mídia do próximo slot ocupado para o drive selecionado
00000047=Montar Próximo

[frmPrepareImage]
00000001=Preparando Imagem...
00000002=Tarefa Atual
00000003=Desconhecido
00000004=Cancelar
00000005=Diretório Atual
00000006=Desconhecido
00000007=Progresso

[frmReplaceFile]
00000001=Confirmar Substituição de Arquivo
00000002=A pasta de destino já contém um arquivo com nome:
00000003=Deseja substituir o arquivo existente?
00000004=Modificado:
00000005=Desconhecido
00000006=Tamanho:
00000007=Desconhecido
00000008='Nome do Arquivo'
00000009=Renomear
00000010=Sim
00000011=Sim para Todos
00000012=Não
00000013=Não para Todos
00000014=Auto 'Renomear' em x segundos...
00000015=Cancelar - Auto 'Renomear'

[frmSectorViewer]
00000001=Visualizador de Setor
00000002=Atualizar
00000003=Setor Anterior
00000004=Próximo Setor
00000005=Desconhecido
00000006=LBA:
00000007=Alterar 'LBA' para o última da mídia atual
00000008=Carregar
00000009=Ejetar
00000010=Ler em modo RAW - 2352 bytes por setor
00000011=RAW
00000012=Ler em modo RAW e incluir SubChannel - 2448 bytes por setor
00000013=SubChannel

[frmSelectLayerBreak]
00000001=Selecione a Posição da Mudança de Camada
00000002=Ponto Central da Imagem:
00000003=Desconhecido
00000004=Feche a janela de Preview para continuar!
00000005=LBA
00000006=Arquivo/VTS
00000007=LU
00000008=PGC
00000009=Capítulo
00000010=Célula
00000011=V/C ID
00000012=Posição
00000013=SPLIP
00000014=OK
00000015=Cancelar
00000016=Reverter para busca de VOBU/ECC
00000017=Legenda
00000018=Excelente
00000019=Muito Bom
00000020=Bom
00000021=Normal
00000022=Opções
00000023=Não atualizar arqs. IFO/BUP
00000024=Seamless
00000025=Visualizar Célula Selecionada
00000030=Visualizar
00000031=Posição Física da Mudança de Camada:
00000032=Selecionar Posição da Mudança de Camada
00000033=Possíveis Posições da Mudança de Camada
00000034=Copiar LBA para Área de Transferência
00000035=ILVU

[frmSelectMediaType]
00000001=Apagar Disco
00000002=OK
00000003=Cancelar
00000004=Selecione o Tipo de Mídia
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Configurações
00000002=Geral
00000003=Opções
00000004=Ação ao Desligar:
00000005=Minimizar para a Bandeja do Sistema
00000006=Sincronizar Opções de Criar / Gravar / Descobrir
00000007=Sincronizar Modos Criar / Gravar / Descobrir
00000009=Mostrar janela 'Desligar'
00000010=Desligar Computador
00000011=Nenhuma\nFazer logoff\nReiniciar\nDesligar\nDesligar (alternativo)\nEm Espera\nHibernar\n
00000012=Nunca forçar Ação de Desligar
00000013=Impedir Execução de Proteção de Tela
00000014=Mostrar Avisos
00000015=Selecionar Arquivo MDS Não ISO
00000016=Imagens na Fila de Gravação
00000017=Programas Interferentes
00000018=Mudança de Camada em DVD-R DL
00000019=Gravar Além da Capacidade
00000020=Tamanho Máximo de Arquivo
00000021=Mudança de Camada Seamless
00000022=Não Atualizar Arquivos IFO/BUP
00000023=Modo Gravar Não é Criar
00000024=Avançado
00000025=30 Segundos
00000026=Calcular Hashes MD5
00000027=Alocar Arquivos Ao Criar
00000028=Criar MDS - Preservar Caminho Completo
00000029=Tempo Limite ao Analisar Sist. de Arquivos
00000030=Criar CUE - Preservar Caminho Completo
00000031=Mudança de Camada
00000032=Marcar 'Não atualizar arquivos IFO/BUP'
00000033=Marcar 'Seamless'
00000034=Opções do ImgBurnPreview
00000035=Procurar arquivo...
00000036=Não usar sobreposição do DirectDraw
00000037=Não Limitar Quadros Por Segundo
00000038=Ler
00000039=Opções
00000040=Divisão de Arquivos:
00000041=Criar Layout de Imagem:
00000042=Capacidade de DVD+RW:
00000043=Prioridade:
00000046=Marcar 'Desligar Computador'
00000047=Marcar 'Fechar Programa'
00000048=Auto
00000049=Auto\nSim\nNão\n
00000050=Ativar SpeedRead DVD (Plextor)
00000051=Auto 'Exportar Dados de Gráfico'
00000052=Sist. de Arquivos
00000053=Disco\nSist. de Arquivos\n
00000054=Normal
00000055=Tempo Real\nAlta\nAcima do Normal\nNormal\nAbaixo do Normal\nOcioso\n
00000057=Destino Padrão
00000058=Procurar pasta...
00000059=Nenhum
00000060=Gerado Automaticamente
00000061=Utilizado Mais Recente
00000062=Personalizado
00000063=Erros de Leitura
00000064=Tentativas por Software:
00000065=Tentativas por Hardware:
00000066=Ignorar Erros de Leitura
00000067=Criar
00000068=Opções
00000069=Divisão de Arquivos:
00000070=Criar Layout de Imagem:
00000073=Marcar 'Desligar Computador'
00000074=Marcar 'Fechar Programa'
00000083=Auto
00000084=Auto\nSim\nNão\n
00000089=DVD Video
00000090=Local da Pasta de Conteúdo:
00000091=IFO/BUP Padding de 32K
00000092=Criar Pasta AUDIO_TS
00000093=Filtrar Conteúdo da Pasta
00000094=Nomes de Arquivo/Pasta em Maiúsculas
00000095=Rótulo de Volume - Ler DVD Text
00000096=Início
00000097=Início\nMisto\nFim\n
00000116=Gravar
00000117=Opções
00000118=Modo de Gravação:
00000119=Tamanho do Link:
00000120=Tipo de Gravação:
00000121=Auto
00000122=Auto\nCD\nDVD\nHD DVD\nBD\n
00000123=Travar Volume - Acesso Exclusivo
00000124=Não Perguntar Sobre Apagar Mídia
00000125=Não Perguntar Sobre Formatar Mídia
00000126=Não Perguntar Sobre Sobrescrever Mídia
00000127=Ejetar/Recolher Gaveta ao Verificar
00000128=Marcar 'Apagar Imagem'
00000129=Marcar 'Desligar Computador'
00000130=Ativar BURN-Proof
00000131=Auto
00000132=Auto\n0\n1\n16\n
00000133=DAO/SAO
00000134=Incremental\nTAO\nDAO/SAO\n
00000135=Verificar Comparando com Imagem
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Marcar 'Fechar Programa'
00000138=DVD+R Reservar Trilha
00000139=DVD+R Finalizar Disco (Raio Min.) (*)
00000140=* Aplica-se a gravadores LG, Lite-On, NEC, Optiarc e Samsung.
00000141=Alterar 'Book Type' automaticamente (*)
00000142=Não Perguntar Fechar Trilha/Sessão/Disco
00000143=Responder 'Sim'
00000144=Responder 'Não'
00000145=Efetuar OPC Antes de Gravar
00000146=Não Perguntar Sobre Fechar Gaveta
00000147=Opções
00000148=Mudança de Camada (Para Mídias DL)
00000149=Setores na L0:
00000150=Prioridade:
00000151=Calcular Automaticamente
00000152=Personalizado
00000153=Auto 'Exportar Dados de Gráfico'
00000154=Preferir Formatação Correta (*)
00000155=Alta
00000156=Tempo Real\nAlta\nAcimda do Normal\nNormal\nAbaixo do Normal\nOcioso\n
00000157=* Aplica-se à mídias DVD-RAM e BD-RE.
00000158=Preferir Formato Sem Reservas (*)
00000159=Opções da Fila de Gravação
00000160=10 Segundos
00000161=Inserir Próximo Disco - 'OK' Automático
00000162=Ejetar Gaveta Antes da Próx. Gravação
00000163=Inserir Próx. Disco - Procurar Próx. Disco Virgem
00000164=Erros de Gravação
00000165=Tentativas por Software:
00000166=Verificar
00000167=Opções
00000168=Prioridade:
00000169=Ignorar Dados 'Não de Usuário'
00000170=Marcar 'Apagar Imagem'
00000171=Marcar 'Fechar Programa'
00000172=Marcar 'Desligar Computador'
00000173=Auto 'Exportar Dados de Gráfico'
00000174=Ativar SpeedRead DVD (Plextor)
00000175=Normal
00000176=Tempo Real\nAlta\nAcima do Normal\nNormal\nAbaixo do Normal\nOcioso\n
00000177=Ignorar Dados CD-DA
00000179=Dados de Gráfico
00000180=Pasta Padrão
00000181=Procurar Pasta...
00000182=Utilizado Mais Recente
00000183=Personalizado
00000184=Do Arquivo de Imagem
00000185=Opções
00000187=Prioridade:
00000189=Normal
00000190=Ocioso\nBaixíssima\nBaixa\nNormal\nAlta\nAltíssima\nCrítica\n
00000191=Capturar Uso do Processador
00000192=Capturar Dados de Gráfico
00000193=Nome de Arquivo Padrão
00000194=%M
00000195=%F
00000196=-     Fabricante/Modelo do Gravador
00000197=-     Versão do Firmware
00000198=%D
00000199=-     Data (Longa)
00000200=%T
00000201=-     Hora
00000202=Exemplo:
00000203=Indisponível
00000204=%I
00000205=-     ID da Mídia
00000206=%S
00000207=-     Velocidade de Gravação
00000208=-     Data (Curta)
00000209=%d
00000210=%V
00000211=-     Identificador de Volume da Imagem
00000212=%B
00000213=-     Data (AAAA/MM/DD)
00000214=Utilizado Mais Recente
00000215=Personalizado
00000216=Sustituir Espaços Com Sublinhado
00000217=%M %F %D %T %I %S
00000218=Comprimir Espaços
00000219=I/O
00000220=Interface
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Mostrar Todos os Dispositivos
00000226=Patin-Couffin - VSO Software
00000228=Detectar Inserção/Remoção de Dispositivos
00000229=Tamanho do Buffer
00000230=80 MB
00000231=Ativar Recuperação de Buffer
00000232=Comprimento de Transferência
00000233=32 KB
00000234=Automático
00000235=Manual
00000236=Limiar de Recuperação de Buffer
00000241=Dispositivo
00000242=Opções
00000243=Ejetar Gaveta Depois de...
00000244=Travar Gaveta Durante...
00000245=Gravar
00000246=Apagar
00000247=Gravar
00000248=Apagar
00000249=Desabilitar Notif. de Mudança de Mídia
00000250=Verificar
00000251=Verificar
00000252=Ler
00000253=Ler
00000254=Organizar Por
00000255=Nenhum\nEndereço\nLetra Associada\nNome\n
00000256=Opções do Sistema Operacional
00000257=Notificação de Inserção Automática
00000258=Tocar Discos de Dados Automaticamente
00000259=Tocar Discos de Áudio Automaticamente
00000260=Sincronizar Seleção
00000261=Modo de Criação
00000262=Modo de Gravação
00000263=Modo de Verificação
00000264=Modo de Descoberta
00000265=Modo de Leitura
00000266=Gravar
00000267=Verificar
00000268=Descobrir
00000269=Gravar
00000270=Verificar
00000271=Descobrir
00000272=Gravar
00000273=Verificar
00000274=Descobrir
00000275=Criar
00000276=Criar
00000277=Criar
00000278=Descobrir
00000279=Verificar
00000280=Gravar
00000281=Criar
00000282=Ler
00000283=Ler
00000284=Ler
00000285=Ler
00000286=Descobrir
00000287=Verificar
00000288=Gravar
00000289=Criar
00000290=Ler
00000291=Sons
00000292=Som de Sucesso
00000293=Procurar arquivo...
00000295=Tocar Arquivo Selecionado
00000297=Tocar Som de Sucesso
00000299=Eventos
00000300=Ao Iniciar
00000301=Modo do Programa:
00000302=Destino do Modo de Criação:
00000303=Procurar por Atualização:
00000304=Escolha-Fácil
00000305=Utilizado Mais Recente\nEscolha-Fácil\nLer\nCriar\nGravar\nVerificar\nDescobrir\n
00000306=Utilizado Mais Recente
00000307=Utilizado Mais Recente\nGravador\nArquivo de Imagem\n
00000308=Semanalmente
00000309=Nunca\nDiariamente\nSemanalmente\nQuinzenalmente\nMensalmente\n
00000310=Ao Cancelar
00000311=Apagar Arquivos Incompletos:
00000312=Perguntar 'Você realmente deseja cancelar?'
00000313=Perguntar
00000314=Perguntar\nSim\nNão\n
00000315=Ao Sair
00000318=Salvar Log
00000319=Sobrescrever Existente
00000320=Limpar Lista de Arquivos Recentes
00000321=Salvar Fila de Gravação
00000322=Sobrescrever Existente
00000323=Adicionar ao Existente
00000324=Ao Ocorrer Erro
00000325=* Isto somente irá ocorrer se o programa não estiver 'ativo' / à frente dos outros.
00000326=Piscar Botão na Barra de Tarefas (*)
00000327=Registro
00000328=Extensões do Sistema
00000329=AutoPlay - CD Virgem
00000330=DVD
00000331=AutoPlay - DVD Virgem
00000332=Associações de Arquivos
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Todos
00000348=Nenhum
00000349=DI
00000350=Definir ImgBurn Como Aplicativo Padrão
00000351=IBB
00000352=CUE
00000353=OK
00000354=Cancelar
00000355=Retornar Padrões
00000356=Língua
00000357=AudioCD
00000358=Criar CUE - Salvar Como ANSI
00000359=AutoPlay - HD DVD Virgem
00000360=AutoPlay - Blu-ray Virgem
00000361=AutoPlay - CD de Áudio
00000362=AutoPlay - Filme em DVD
00000363=AutoPlay - HD DVD
00000364=AutoPlay - Blu-ray
00000365=* Aplica-se às mídias DVD-RAM, HD DVD-RAM, BD-R e BD-RE.\nEsta opção impede que o drive verifique o disco enquanto grava, permitindo gravação na velocidade máxima.
00000366=Amostragem
00000367=100 ms
00000368=Principal
00000369=Dispositivo
00000370=Comprimento Médio da Fila de Disco
00000371=Abrir Com
00000372=CD de Áudio - Gerar WAV por Padrão
00000373=* Aplica-se às mídias DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM e BD-RE.
00000374=Não Mostrar Frases na Barra de Status (*)
00000375=Localização dos Arquivos
00000376=Arquivos de Projeto
00000377=Procurar pasta...
00000378=Arquivos de Línguas
00000379=Procurar pasta...
00000380=Arquivos de Gráfico
00000381=Procurar pasta...
00000382=Arquivos de Fila de Gravação
00000383=Procurar pasta...
00000384=Arquivos de Log
00000385=Procurar pasta...
00000386=Disco Protegido
00000387=Limpar Lista de Arquivos Recentes
00000389=WV
00000390=APE
00000391=FLAC
00000392=Som de Erro
00000393=Tocar Som de Erro
00000394=Procurar arquivo...
00000395=Tocar arquivo selecionado
00000396=Tocar Som Após...
00000397=Tocar Som Após...
00000398=Ler
00000399=Gravar
00000400=Verificar
00000401=Apagar Rápido
00000402=Apagar Completo
00000403=Ler
00000404=Gravar
00000405=Verificar
00000406=Apagar Rápido
00000407=Apagar Completo
00000408=PreGap Snapping
00000409=5 Frames
00000410=* Aplica-se ao modo 'Escolha-Fácil'.
00000411=Zerar Estatísticas do ImgBurn
00000412=Drive.CDROM
00000413=Arquivos de Imagem
00000414=Procurar pasta...
00000415=Não Habilitar Som
00000416=Sempre usar este caminho como pasta incial ao abrir/salvar este tipo de arquivo.
00000417=Sempre usar este caminho como pasta incial ao abrir/salvar este tipo de arquivo.
00000418=Sempre usar este caminho como pasta incial ao abrir/salvar este tipo de arquivo.
00000419=Sempre usar este caminho como pasta incial ao abrir/salvar este tipo de arquivo.
00000420=Sempre usar este caminho como pasta incial ao abrir/salvar este tipo de arquivo.
00000421=Sempre usar este caminho como pasta incial ao abrir/salvar este tipo de arquivo.
00000422=Mostrar Informações
00000423=Não Perguntar Sobre Apagar Arquivos
00000424=Responder 'Sim'
00000425=Responder 'Não'
00000426=Criar MDS - Salvar Como ANSI
00000427=Evitar Execução do Modo 'Em Espera'
00000428=Não Utilizar E/S Imediato
00000429=Mostrar Tamanho Real (1:1)
00000430=* Aplica-se às mídias DVD+R e DVD+R DL. Quando habilitado, o drive assegurará que a área gravada será aproximadamente 30 mm.
00000431=Finalizar Disco - Repetir Automaticamente
00000433=SPTI - Método de Enumeração de Dispositivos
00000434=Classe de Dispositivo\nInterface de Dispositivo\nLetra do Drive\n
00000435=Vídeo Blu-ray
00000436=Criar Pasta CERTIFICATE
00000437=* Aplica-se às mídias DVD+RW e BD-RE.
00000438=Finalização de Disco - Ignorar Erros
00000439=Erros de Leitura
00000440=Tentativas por Software:
00000441=Tentativas por Hardware:
00000442=Ignorar Erros de Leitura
00000443=Formato do Arquivo de Layout de Imagem
00000444=DVD
00000445=MDS
00000446=E/S de Arquivos
00000447=Leitura - Sempre Utilizar Buffered I/O
00000448=CCD
00000449=CUE
00000450=Comparar Valores MD5
00000451=Ignorar Diferenças
00000452=Resetar marcador 'Copy Permission Indicator'
00000453=Página 1
00000454=Página 2
00000455=Perguntas
00000457=Não Perguntar Conteúdo da Raiz
00000458=Não Perguntar Conteúdo VIDEO_TS
00000460=Responder 'Sim'
00000461=Responder 'Não'
00000464=Responder 'Sim'
00000465=Responder 'Não'
00000466=Não Perguntar Conteúdo HVDVD_TS
00000467=Responder 'Sim'
00000468=Responder 'Não'
00000469=Não Perguntar Conteúdo BDAV/BDMV
00000470=Responder 'Sim'
00000471=Responder 'Não'
00000472=Não Perguntar Instalação de Sist. Operacional
00000473=Responder 'Sim'
00000474=Responder 'Não'
00000475=Não Perguntar Configurações DivX Video
00000476=Responder 'Não'
00000477=Responder 'Sim'
00000478=Não Perguntar Configurações DVD Video
00000479=Responder 'Sim'
00000480=Responder 'Não'
00000481=Não Perguntar Configurações HD DVD Video
00000482=Responder 'Sim'
00000483=Responder 'Não'
00000484=Não Perguntar Configurações BD Video
00000485=Responder 'Sim'
00000486=Responder 'Não'
00000487=Buffer de Leitura
00000488=80 MB
00000489=Avançado
00000490=Padding do Sist. de Arquivos:
00000491=Quantia mínima de setores da imagem
00000492=Mínimo de Setores da Imagem:
00000493=30 Segundos
00000494=LBA de Início da Imagem:
00000495=Procurar por Arquivo - Resolver Links
00000496=Lembrar Guia Aberta
00000497=Ignorar Arquivos 'Em Uso'
00000498=Rótulo do Volume - 'Sim' Automático
00000499=Otimizar Arquivos Duplicados
00000500=Relatar Nomes de Arquivo/Pasta Irregulares
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Agrupar Arquivos por Nível de Diretório
00000505=* Evita a mistura de arquivos/pastas no diretório raiz
00000506=Organizar Arquivos pela Ordem da Lista (*)
00000507=Criar Arquivo MD5
00000508=Criar Arquivo MD5
00000509=Alterações Propostas - Atualizar Interface
00000510=Perguntas
00000511=Não Perguntar Inclusão de Pasta 'ADV_OBJ'
00000512=Responder 'Sim'
00000513=Responder 'Não'
00000514=Não Perguntar Incl. de Pasta 'CERTIFICATE'
00000515=Responder 'Sim'
00000516=Responder 'Não'
00000517=Ignorar Sist. de Arquivos de Drives de Rede
00000518=Página 1
00000519=Página 2
00000520=Perguntas
00000521=Nunca Deletar Arquivos de Áudio
00000522=* Aplica-se à mídia BD-RE.
00000523=Preferir Formatação com Certificação Total (*)
00000524=Tamanho do Formato:
00000525=Preferido
00000526=Preferido\nMínimo\nMáximo\n
00000527=* Aplica-se às mídias DVD+RW, DVD-RAM e BD-RE.
00000528=* Aplica-se às mídias DVD+RW, DVD-RAM e BD-RE.
00000529=* Aplica-se à mídia BD-R. Quando ativado, a função automática verificar-após-gravar é desligada, permitindo então gravar à velocidade máxima.
00000530=Verificação BD-R Não Requerida (*)
00000531=Comparar Valores de Hash MD5
00000532=Página 1
00000533=Página 2
00000534=Fonte
00000535=Procurar por fonte...
00000536=Configurar Fonte GUI
00000537=Nunca Forçar Desligamento
00000538=Formato do Arquivo de Layout de Imagem
00000539=DVD
00000540=MDS
00000541=CD-TEXT - Utilizar Ansi CodePage
00000543=Método do Modo Criar:
00000544=Utilizado Mais Recente
00000545=Utilizado Mais Recente\nPadrão\nAvançado\n
00000546=Opções do Editor de Layout de Disco
00000547=Buscar Informações de Arquivo no Shell
00000548=* Arquivos WAV prontos para CD-DA são aqueles em formato 44.1 kHz, 16 Bit, Stereo.
00000549=Não Analisar Arqs. WAV prontos para CD-DA (*)
00000550=Visualizador Padrão
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Corrigir Setores VTS
00000557=Opti Drive Control
00000558=Enumerar Dispositivos
00000559=Carregadores de Mídia
00000560=Ignorar Drivers de Sistemas de Arquivos Montados
00000561=Não Perguntar Sobre Novo Disco
00000562=Indicar Arquivos Ocultos Ignorados
00000563=Indicar Arquivos de Sistema Ignorados
00000564=Seletores de Mídia
00000565=Cancelar AutoPlay
00000566=Suspender log após excesso de mensagens
00000567=Não Perguntar Detalhes da Imagem
00000568=Não Perguntar Rótulo do Volume
00000569=Responder 'Sim'
00000570=Responder 'Não'
00000571=Não Perguntar Conteúdo de AUDIO_TS
00000572=Responder 'Sim'
00000573=Responder 'Não
00000574=Não Perguntar Configurações DVD Audio
00000575=Responder 'Sim'
00000576=Responder 'Não'
00000577=Incluir Arquivos de Reanálise
00000578=Indicar Arqs./Diretórios de Reanálise Ignorados
00000579=Por favor observe que:
00000580=Você precisa de privilégios de Administrador para que algumas das alterações sejam aplicadas.
00000581='Editor de Layout de Disco" - Sempre Visível
00000582=Janela 'Fila de Gravação' - Sempre Visível
00000583=Modo Bidirecional:
00000584=Esquerda para Direita
00000585=Esquerda para Direita\nDireita para Esquerda\n
00000586=Subgravação
00000587=Opções de PreGap
00000588=Método de Detecção:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Método de Layout de Disco
00000592=Página 1
00000593=Página 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Modo de Teste
00000599=Vinpower Digital - Porta COM
00000600=Criar DVD - Preservar Caminhos Completos
00000601=Criar DVD - Salvar como ANSI
00000602=Arquivo de Log
00000603=Adicionar Cabeçalho
00000604=Página 3
00000605=Opções de Log
00000606=Detalhar Pastas Ignoradas
00000607=Dereferenciar Arquivos de Link
00000608=Opções de Modo de Lote
00000609=Ejetar Gaveta Antes da Próxima Leitura
00000610=Inserir Próximo Disco - Auto 'OK'
00000611=10 Segundos
00000612=Inserir Próx. Disco - Encontrar Próx. Disco Gravado
00000613=Opções Vinpower Digital
00000614=Modo de Mídia Enroscada
00000615=Página 1
00000616=Página 2
00000617=Substituir Arquivo - Auto 'Renomear'
00000618=30 Segundos
00000619=Configurar Pasta Inicial do Painel do Explorer
00000620=Procurar pasta...
00000621=Lembrar Número de 'Cópias'
00000622=Lembrar Número de 'Cópias'
00000623=Pasta 'Arquivos de Imagem'
00000624=Opções de Carregador
00000625=Auto 'Abortar' Quando Houver Erro
00000626=Sempre Utilizar 'Escolher Pasta' Antigo
00000627=* Quando gravar um disco de BD Video, alterar booktype para 'Normal' ao invés de 'DVD-ROM'.
00000628=Utilizar 'Normal' para discos de BD Video (*)
00000632=Aguardar Mais Tempo Até o Disp. Ficar Pronto
00000633=Não Perguntar Revisão UDF Não Suportada
00000634=Responder 'Sim'
00000635=Responder 'Não'
00000636=Listar Arquivos/Pastas Ignorados por Filtro
00000637=Genérico - Porta COM
00000638=Não Perguntar Configurações de Áudio MP3
00000639=Responder 'Sim'
00000640=Responder 'Não'
00000641=Não Perguntar Tentar De Novo Gravações Falhas
00000642=Responder 'Sim'
00000643=Responder 'Não'
00000644=Genérico
00000645=Método 'Aceitar Disco' Alternativo
00000646=Taxa de Dados:
00000647=Modo de Teste Não Suportado
00000648=Perguntas
00000650=Não Perguntar Alterar Destino de Mini Imagem
00000651=Responder 'Sim'
00000652=Responder 'Não'
00000653=Mostrar Células Interleaved
00000654=Listar Arqs./Pastas Ignorados Sem Atrib. Arquivo
00000655=* Aplica-se à mídias DVD+R DL. Quando gravar uma imagem pequena, gravar tudo na primeira camada (L0) ao invés de gravar partes iguais em ambas camadas.
00000656=DVD+R DL Gravar Somente Primeira Camada (*)
00000657=Criar Pastas BDMV
00000658=Método de Sobregravação Padrão
00000659=Sobregravar
00000660=Truncar
00000661=HD DVD Video
00000662=Rótulo do Volume - Ler VPLST000.XPL
00000663=Rótulo do Volume - Ler BDMT_ENG.XML
00000664=Perguntas
00000665=Confirmação de Detecção de DVD Áudio
00000666=Confirmação de Detecção de DVD Vídeo
00000667=Confirmação de Detecção de vídeo HD DVD
00000668=Confirmação de Detecção de vídeo BD
00000669=Confirmação de Detecção de instalador de SO
00000670=Página 4
00000671=Criar Entrada no ProgID Padrão
00000672=Padrão do Sistema
00000673=Especificado pelo Usuário

[frmShutdown]
00000001=ImgBurn
00000002=Desligando...
00000003=Você ordenou que efetue o logoff do usuário atual quando terminasse o que estava fazendo.\n\nBem, já terminei, então chegou a hora!\n\nSe não mais desejar isso, clique em 'Abortar' agora!\n
00000004=Você ordenou que reiniciasse o computador quando terminasse o que estava fazendo.\n\nBem, já terminei, então chegou a hora!\n\nSe não mais desejar isso, clique em 'Abortar' agora!\n
00000005=Você ordenou que desligasse o computador quando terminasse o que estava fazendo.\n\nBem, já terminei, então chegou a hora!\n\nSe não mais desejar isso, clique em 'Abortar' agora!\n
00000006=Você ordenou que desligasse o computador quando terminasse o que estava fazendo.\n\nBem, já terminei, então chegou a hora!\n\nSe não mais desejar isso, clique em 'Abortar' agora!\n
00000007=Você ordenou o acionamento do modo Em Espera quando terminasse o que estava fazendo.\n\nBem, já terminei, então chegou a hora!\n\nSe não mais desejar isso, clique em 'Abortar' agora!\n
00000008=Você ordenou que hibernasse o computador quando terminasse o que estava fazendo.\n\nBem, já terminei, então chegou a hora!\n\nSe não mais desejar isso, clique em 'Abortar' agora!\n
00000009=Abortar

[frmDropZone]
00000001=Arraste pastas e arquivos para cá!
00000002=Colar
00000003=Fechar
00000004=Arraste pastas e arquivos para cá!
00000005=Arraste pastas e arquivos para cá!

[frmChooseFont]
00000001=Escolha a Fonte
00000002=Amostra
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Bexiga que jovem planta faz cor do whisky
00000008=OK
00000009=Cancelar

[frmDiscLayoutAdd]
00000001=Adicionando Arquivos...
00000002=Ítem Atual
00000003=Desconhecido
00000004=Cancelar
00000005=Diretório Atual
00000006=Desconhecido
00000007=Progresso

[frmDiscLayoutEditor]
00000001=Editor de Layout de Disco
00000002=Adicionar Arquivos...
00000003=Adicionar Arquivos
00000004=Adicionar Pasta...
00000005=Adicionar Pasta
00000007=Renomear
00000008=Renomear
00000010=Excluir
00000011=Excluir
00000013=Nome
00000014=Tamanho
00000015=Tipo
00000016=Modificado em
00000017=Caminho do SO
00000026=Nova Pasta
00000027=Nova Pasta
00000030=Nova Pasta
00000031=Expandir Tudo
00000032=Contrair Tudo
00000033=Propriedades
00000034=Colar
00000035=Renomear
00000036=Apagar
00000037=Expandir
00000038=Contrair
00000044=Apagar
00000045=Renomear
00000046=Colar
00000047=Nova Pasta
00000048=Propriedades
00000049=Explorar
00000050=Abrir
00000051=Selecionar Tudo
00000052=Inverter Seleção
00000053=Abrir Local do Arquivo
00000054=Selecionar
00000055=Explorar Local do Arquivo
00000056=Explorar
00000057=Abrir
00000065=Novo Disco
00000066=Novo Disco
00000070=Adicionar Pasta...
00000071=Adicionar Arquivos...
00000072=Adicionar Pasta...
00000073=Adicionar Arquivos...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Mídia de Destino Automática
00000077=CD (650 MB / 74 Min)
00000080=Propriedades
00000081=Propriedades
00000086=Abrir Projeto...
00000087=Abrir Projeto
00000088=Salvar Projeto...
00000089=Salvar Projeto
00000094=Explorar
00000095=Ligar/desligar Painel de Explorar
00000097=Visualizar Lado a Lado
00000100=Alterar para Visualização Lado a Lado
00000103=Adicionar arquivos/pastas selecionados
00000104=Adicionar Seleção

[frmDiscLayoutProperties]
00000001=Propriedades
00000002=Desconhecido
00000003=Contém:
00000004=Desconhecido
00000005=Nome:
00000006=Desconhecido
00000007=Tipo:
00000008=Desconhecido
00000009=Tamanho:
00000010=Desconhecido
00000011=Local:
00000012=Desconhecido
00000013=Caminho no SO:
00000014=Desconhecido
00000015=Data de Criação:
00000016=Modificado em:
00000017=Atributos:
00000018=Oculto
00000019=OK
00000020=Cancelar

[frmDiscLayoutReplace]
00000001=Adicionar Arquivo
00000002=Já existe um arquivo com esse nome neste local.
00000003=Nome:
00000004=Desconhecido
00000005=Tipo:
00000006=Desconhecido
00000007=Local:
00000008=Desconhecido
00000009=Arquivo Existente
00000011=Desconhecido
00000012=Tamanho:
00000013=Desconhecido
00000014=Modificado em:
00000015=Desconhecido
00000016=Novo Arquivo
00000018=Desconhecido
00000019=Tamanho:
00000020=Desconhecido
00000021=Modificado em:
00000022=Desconhecido
00000023=Substituir Todos
00000024=Ignorar Todos
00000025=Substituir
00000026=Ignorar
00000027=Cancelar
00000028=Renomear

[frmAutoLoaderControl]
00000001=Controle do Carregador Automático
00000002=Dispositivos
00000003=Desconhecido
00000004=ID do Robô:
00000005=Drives
00000006=Drive
00000007=Ejetar mídia do dispositivo selecionado
00000008=Ejetar
00000009=Carregar mídia no dispositivo selecionado
00000010=Carregar
00000011=Rejeitar mídia do dispositivo selecionado
00000012=Rejeitar
00000013=Tipo de Robô:
00000014=Desconhecido
00000015=Robô Pronto:
00000016=Desconhecido
00000017=Drives:
00000018=Desconhecido
00000019=IDs dos Drives:
00000020=Desconhecido
00000024=OK
00000027=Texto de Status
00000028=Limpar Erro de Sistema
00000029=Calibrar
00000030=Auto Teste
00000031=Configurar Drive Associado...
00000032=Limpar Status

[frmConfigureDrivePositions]
00000001=Configurar Posição dos Drives
00000002=OK
00000003=Cancelar
00000004=Desconhecido
00000005=Favor Selecionar...
00000006=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000007=Abrir/Fechar
00000008=Posição
00000009=Ação
00000010=Drive
00000011=Desconhecido
00000012=Favor Selecionar...
00000013=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000014=Abrir/Fechar
00000015=Desconhecido
00000016=Favor Selecionar...
00000017=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000018=Abrir/Fechar
00000019=Desconhecido
00000020=Favor Selecionar...
00000021=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000022=Abrir/Fechar
00000023=Desconhecido
00000024=Favor Selecionar...
00000025=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000026=Abrir/Fechar
00000027=Use as opções para determinar qual drive fica em cima e qual fica embaixo.

[frmReadNextDisc]
00000001=Favor inserir próximo disco...
00000002=Texto de Status
00000004=Cancelar
00000005=Próximo
00000006=Desconhecido
00000014=Abrir diretório fonte
00000015=Desconhecido
00000018=Carregar
00000019=Ejetar
00000021=Procurar próximo disco virgem no seletor
00000022=Visulizar Controlador do Seletor...
00000023=OK
00000024=Anterior
00000025=Desconhecido
00000026=Rótulo:
00000027=Exportar Dados de Gráfico...
00000028=Visualizar Dados de Gráfico...
00000029=Abrir diretório fonte
00000030=Dados de Gráfico:
00000031=Desconhecido
00000035=Carregar
00000036=Ejetar
00000037=Desconhecido
00000041=Abrir arquivo...
00000042=Rótulo:
00000043=Desconhecido
00000044=Identificação da Implementação
00000045=ID da Imp:
00000046=Desconhecido
00000047=Sistema de Arquivos
00000048=Sist. Arqs.:
00000049=Desconhecido

[frmSelectRobotDrives]
00000001=Configurar Posição dos Drives
00000002=OK
00000003=Cancelar
00000004=Desconhecido
00000005=Favor Selecionar...
00000006=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000007=Abrir/Fechar
00000008=Posição
00000009=Ação
00000010=Drive
00000011=Desconhecido
00000012=Favor Selecionar...
00000013=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000014=Abrir/Fechar
00000015=Desconhecido
00000016=Favor Selecionar...
00000017=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000018=Abrir/Fechar
00000019=Desconhecido
00000020=Favor Selecionar...
00000021=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000022=Abrir/Fechar
00000023=Desconhecido
00000024=Favor Selecionar...
00000025=Favor Selecionar...\nNão Incluir\nDrive do Topo\nDrive do Rodapé\n
00000026=Abrir/Fechar
00000027=Use as opções para especificar qual drive fica em cima e qual fica embaixo.

[frmConfigureDriveAssociation]
00000001=Configurar Drive Associado
00000002=OK
00000003=Cancelar
00000004=Nome
00000005=Por favor selecone os drive(s) associados.
00000006=Dispositivo:
00000007=Desconhecido
00000008=Atualizar Drives

[frmOverburn]
00000001=ImgBurn
00000002=Aparentemente não há espaço suficiente no disco para gravar esta imagem.
00000003=Tamanho da Imagem:
00000004=Desconhecido
00000005=Tamanho do Disco:
00000006=Desconhecido
00000007=OK
00000008=Cancelar
00000009=O que deseja que eu faça?
00000010=Gravar até o fim da imagem (Sobregravar/Overburn)
00000011=Gravar até o fim do disco (Truncar)

[$CONSTANTS]
Abort=Abortar
AFileNameCannotContainAnyOfTheFollowingCharacters=Um nome de arquivo não pode conter os seguintes caracteres: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Sua imagem contém uma pasta 'BDAV' na raiz então assumirei que é um disco de Blu-ray Video.
AssumeBuild_BDVideo_BDMV=Sua imagem contém uma pasta 'BDMV' na raiz então assumirei que é um disco de Blu-ray Video.
AssumeBuild_DivXVideo=Sua imagem contém um arquivo 'AVI' na raiz então assumirei que é um disco de DivX Video.
AssumeBuild_DVDAudio=Sua imagem contém uma pasta 'AUDIO_TS' na raiz então assumirei que é um disco de DVD Audio.
AssumeBuild_DVDVideo=Sua imagem contém uma pasta 'VIDEO_TS' na raiz então assumirei que é um disco de DVD Video.
AssumeBuild_HDDVDVideo=Sua imagem contém uma pasta 'HVDVD_TS' na raiz então assumirei que é um disco de HD DVD Video.
AssumeBuild_MP3Audio=Sua imagem contém um arquivo 'MP3' então assumirei que é um disco de MP3.
AssumeBuild_OSInstallation_I386=Sua imagem contém uma pasta 'I386' na raiz então assumirei que é um disco de instalação de Sistema Operacional.
AssumeBuild_OSInstallation_InstallWim=Sua imagem contém um arquivo 'install.wim' na pasta 'sources' então assumirei que é um disco de instalação de Sistema Operacional.
AssumePatch_isolinux_bin=Você especificou um arquivo de nome 'isolinux.bin' como imagem de boot.
Auto=Auto
AutoOKInXSecond=Auto 'OK' em %1 segundo...
AutoOKInXSeconds=Auto 'OK' em %1 segundos...
AutoRenameInXSecond=Auto 'Renomear' em %1 segundo...
AutoRenameInXSeconds=Auto 'Renomear' em %1 segundos...
AutoYesInXSecond=Auto 'Sim' em %1 segundo...
AutoYesInXSeconds=Auto 'Sim' em %1 segundos...
BL_ConfirmNewDisc=Tem certeza que quer começar um novo disco?\n\nSe não o tiver salvo, o layout atual será perdido.
BL_DoubleClickToOpenTheFile=Clique duas vezes para abrir o arquivo.
BL_DoubleClickToOpenTheFolder=Clique duas vezes para abrir a pasta.
BL_File=Arquivo
BL_FileFolder=Pasta do Arquivo
BL_Files=Arquivos
BL_Folder=Pasta
BL_Folders=Pastas
BL_Free=Livre
BL_Item=Ítem
BL_ItemFileFolders=%1 Ítem (%2 Arquivo, %3 Pastas)
BL_ItemFilesFolder=%1 Ítem (%2 Arquivos, %3 Pasta)
BL_Items=Ítens
BL_ItemSelected=Ítem Selecionado
BL_ItemSelectedFileFolders=%1 Ítem Selecionado (%2 Arquivo, %3 Pastas)
BL_ItemSelectedFilesFolder=%1 Ítem Selecionado (%2 Arquivos, %3 Pasta)
BL_ItemsFileFolder=%1 Ítens (%2 Arquivo, %3 Pasta)
BL_ItemsFileFolders=%1 Ítens (%2 Arquivo, %3 Pastas)
BL_ItemsFilesFolder=%1 Ítens (%2 Arquivos, %3 Pasta)
BL_ItemsFilesFolders=%1 Ítens (%2 Arquivos, %3 Pastas)
BL_ItemsSelected=Ítens Selecionados
BL_ItemsSelectedFileFolder=%1 Ítens Selecionados (%2 Arquivo, %3 Pasta)
BL_ItemsSelectedFileFolders=%1 Ítens Selecionados (%2 Arquivo, %3 Pastas)
BL_ItemsSelectedFilesFolder=%1 Ítens Selecionados (%2 Arquivos, %3 Pasta)
BL_ItemsSelectedFilesFolders=%1 Ítens Selecionados (%2 Arquivos, %3 Pastas)
BL_NewFolder=Nova Pasta
BL_NotApplicable=N/A
BL_Root=Raiz
BL_ThisFolderAlreadyContainsAFileNamed=Esta pasta já contém um arquivo com nome '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Esta pasta já contém uma sub-pasta de nome '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Este local já contém um arquivo de nome '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Este local já contém uma pasta de nome '%1'.
BL_Used=Utilizado
BuildBurnAnImage=Criar + Gravar uma Imagem
BurnAnImage=Gravar uma Imagem
BurnAnImageFileInBuildMode_1=Você selecionou somente 1 arquivo e parece ser uma imagem de disco!
BurnAnImageFileInBuildMode_2=Você está no modo 'Criar', tem certeza que quer criar uma cópia desta imagem de disco ao invés de gravá-la normalmente?
BurnAnImageFileInBuildMode_3=Nota: se quiser gravar normalmente, clique em 'Não', alterne para o modo 'Gravar' e tente novamente.
Burning=Gravando
Burnt=Gravado
BurnUsing=Gravar utilizando
Byte=Byte
ByteLC=byte
Bytes=Bytes
BytesLC=bytes
Cancel=Cancelar
CancelAutoOK="Cancelar - Auto 'OK'"
CantCreateImageFromMultiSessionDisc=Desculpe, mas utilizar o modo Ler para fazer uma imgem de disco %1 multi-sessão atualmente não é suportado.\n\nAo invés disso, utilize o modo Criar para criar uma imagem 'limpa' baseada no conteúdo deste disco.
CantCreateImageFromMultiTrackDisc=Desculpe, mas utilizar o modo Ler para fazer uma imgem de disco %1 multi-trilhas atualmente não é suportado.\n\nAo invés disso, utilize o modo Criar para criar uma imagem 'limpa' baseada no conteúdo deste disco.
ChangesAvailable=Mudanças Disponívels
Continue=Continuar
CorrectDataType_BDVideo=Discos de Blu-ray Video tipicamente utilizam 'MODE1/2048' ao invés de '%1' que você selecionou.
CorrectDataType_DVDAudio=Discos de DVD Audio tipicamente utilizam 'MODE1/2048' ao invés de '%1' que você selecionou.
CorrectDataType_DVDVideo=Discos de DVD Video tipicamente utilizam 'MODE1/2048' ao invés de '%1' que você selecionou.
CorrectDataType_HDDVDVideo=Discos de HD DVD Video tipicamente utilizam 'MODE1/2048' ao invés de '%1' que você selecionou.
CorrectFileSystem_BDVideo=Discos de Blu-ray Video tipicamente utilizam sistema de arquivos 'UDF' ao invés de '%1' que você selecionou.
CorrectFileSystem_DivXVideo=Discos de DivX Video tipicamente utilizam sistema de arquivos 'ISO9660 + Joliet' ao invés de '%1' que você selecionou.
CorrectFileSystem_DVDAudio=Discos de DVD Audio tipicamente utilizam sistema de arquivos 'ISO9660 + UDF' ao invés de '%1' que você selecionou.
CorrectFileSystem_DVDVideo=Discos de DVD Video tipicamente utilizam sistema de arquivos 'ISO9660 + UDF' ao invés de '%1' que você selecionou.
CorrectFileSystem_HDDVDVideo=Discos de HD DVD Video tipicamente utilizam sistema de arquivos 'UDF' ao invés de '%1' que você selecionou.
CorrectFileSystem_MP3Audio=Discos de áudio MP3 tipicamente utilizam sistema de arquivos 'ISO9660 + Joliet' ao invés de '%1' que você selecionou.
CorrectFileSystem_OSInstallation_I386=Discos de instalação de Sistema Operacional tipicamente utilizam sistema de arquivos 'ISO9660' ao invés de '%1' que você selecionou.
CorrectFileSystem_OSInstallation_InstallWim=Discos de instalação de Sistema Operacional tipicamente utilizam sistema de arquivos 'UDF' ao invés de '%1' que você selecionou.
CorrectUDFRevision_BDVideo=Discos de Blu-ray Video tipicamente utilizam UDF revisão '2.50' ao invés de '%1' que você selecionou.
CorrectUDFRevision_DVDAudio=Discos de DVD Audio tipicamente utilizam UDF revisão '1.02' ao invés de '%1' que você selecionou.
CorrectUDFRevision_DVDVideo=Discos de DVD Video tipicamente utilizam UDF revisão '1.02' ao invés de '%1' que você selecionou.
CorrectUDFRevision_HDDVDVideo=Discos de HD DVD Video tipicamente utilizam UDF revisão '2.50' ao invés de '%1' que você selecionou.
CorrectUDFRevision_OSInstallation_InstallWim=Discos de instalação de Sistema Operacional tipicamente utilizam UDF revisão '1.02' ao invés de '%1' que você selecionou.
CreateAnImage=Criar uma Imagem
CreateDVDFile=Criar Arquivo DVD
CreateMDSFile=Criar Arquivo MDS
CS_IncludeArchiveFilesOnly_Disabled=Incluir Somente Arquivos com Atributo 'Arquivar' - Desativar
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Permitir Arquivos Sem Extensão - Ativar
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Permitir Mais Que 8 Níveis de Diretórios - Ativar
CS_ISO9660_CharacterSet_DOS=ISO9660 - Base de Caracteres - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Não Adicionar Número de Versão aos Identificadores - Ativar
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Nível de Compatibilidade - Nível X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Adicionar Número de Versão aos Identificadores - Desativar
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Permitir Arquivos Sem Extensão - Ativar
CS_Joliet_InterchangeLevel_LevelX=Joliet - Nível de Compatibilidade - Nível X
CS_PreserveFullPathnames_Disabled=Preservar Caminhos Completos - Desativar
CS_RecurseSubdirectories_Enabled=Incluir Subdiretórios - Ativar
CurrentMediaDoesNotSupportDataType_UseMode1=A mídia atual não suporta '%1' então 'MODE1/2048' será utilizado em seu lugar.
CurrentProfile_None=Nenhum!
CurrentProfile_Unknown=Desconhecido
CurrentProfile_Unknown_Failed=Desconhecido (FALHA!)
CurrentProfile_Unknown_NotSupported=Desconhecido (Não Suportado)
CurrentProfile_Unknown_X=Desconhecido (%1)
Date=Data
DeleteEmptyFolder=Apagar Pasta Vazia?
DeleteIncompleteFile=Apagar Arquivo Incompleto?
DetectBuild_BDVideo=Você está tentando fazer um disco de vídeo Blu-ray?
DetectBuild_DVDAudio=Você está tentando fazer um disco de DVD Áudio?
DetectBuild_DVDVideo=Você está tentando fazer um disco de DVD Vídeo?
DetectBuild_HDDVDVideo=Você está tentando fazer um disco de vídeo HD DVD?
DetectBuild_OSInstallation=Você está tentando fazer um disco de instalação de Sistema Operacional?
DirectoryDepthExceedsISO9660Limit_1=Lista de diretórios ultrapassa o limite de 8 níveis do ISO9660!
DirectoryDepthExceedsISO9660Limit_2=Nome: '%1'
DirectoryDepthExceedsISO9660Limit_3=Número de Níveis no Caminho: %1
DirectoryDepthExceedsISO9660Limit_4=Maior Número de Níveis em Qualquer Caminho: %1
DirectoryDepthExceedsISO9660Limit_5=Quer continuar assim mesmo?
DirectShowFilterList=Lista de Filtros DirectShow:
Disabled=Desativado
Disc=Disco
DiscOptions=Opções de Disco
DropDescription_Insert_Unknown=<Desconhecido>
DropDescription_Message_AddTo=Adicionar a %1
DropDescription_Message_CannotAccept=Esta operação não pode ser realizada.
DropDescription_Message_CopyTo=Copiar para %1
DropDescription_Message_MoveTo=Mover para %1
Enabled=Ativado
ETFSBOOT_DontPatchBootInformationTable=Sua imagem de boot 'ETFSBOOT.COM' não é algo que precise da opção 'Corrigir Informação da Tabela de Boot' ativada.\n\nGostaria que eu corrija isto para você?
ETFSBOOT_WrongSectorsToLoad_4=Sua imagem de boot 'ETFSBOOT.COM' tem 2 KB de tamanho.\n\nO valor de 'Setores a Carregar' deve então ser de 4 ao invés de %1 que você preencheu.\n\nQuer que eu corrija isto agora para você?
ETFSBOOT_WrongSectorsToLoad_8=Sua imagem de boot 'ETFSBOOT.COM' tem 4 KB de tamanho.\n\nO valor de 'Setores a Carregar' deve então ser 8 ao invés de %1 como você preencheu.\n\nQuer que eu corrija isto agora para você?
FileName=Nome de Arquivo:
Finished=Finalizado
FolderContentRepresentRootDirectoryContent_1=Você selecionou apenas 1 pasta!
FolderContentRepresentRootDirectoryContent_2=A pasta '%1' representa o que deveria ser o conteúdo da raiz do disco?
FolderContentRepresentRootDirectoryContent_3=(Caso contrário, a pasta '%1' ficará visível na raiz da imagem.)
FolderOrFileDoesNotExistOrIsNotAccessible=Pasta ou arquivo inexistente ou inacessível!
Frame=Frame
Frames=Frames
GraphDataPreview_DefaultMediaID=ID-MEDIA
GraphDataPreview_DefaultVolumeIdentifier=IDENTIFICADOR-VOLUME
HaventIncludedADVOBJFolder=Você não incluiu a pasta 'ADV_OBJ' existente no mesmo local que a pasta 'HVDVD_TS'.\n\nGostaria que eu a incluísse agora?
HaventIncludedCERTIFICATEFolder=Você não incluiu a pasta 'CERTIFICATE' existente no mesmo local que a pasta 'BDMV'.\n\nGostaria que eu a incluísse agora?
IB_BootCatalog=Catálogo de Boot
IB_BootImage=ImagemdeBoot
IB_CalculatingFileMD5HashValues=Calculando Hash MD5 dos arquivos...
IB_CalculatingImageSize=Calculando Tamanho da Imagem...
IB_CheckingISO9660FileSizes=Conferindo Tamanhos de Arquivos ISO9660...
IB_ClearingFolderFileArchiveAttributes=Limpando Atributos de Arquivo de Pastas/Arquivos...
IB_DeletingSourceFiles=Apagando Arquivos de Origem...
IB_FileSystemPadding=Preenchimento do Sistema de Arquivos
IB_FixingVTSSectors=Corrigindo Setores VTS...
IB_GeneratingFileLBA=Gerando LBA de Arquivos...
IB_GeneratingISO9660CompliantNames=Gerando Nomes Compatíveis com ISO9660...
IB_GeneratingISO9660Data=Gerando Dados ISO9660...
IB_GeneratingISO9660DirectoryLBA=Gerando LBA de Diretórios ISO9660...
IB_GeneratingJolietCompliantNames=Gerando Nomes Compatíveis com Joliet...
IB_GeneratingJolietData=Gerando Dados Joliet...
IB_GeneratingJolietDirectoryLBA=Gerando LBA de Diretórios Joliet...
IB_GeneratingUDFCompliantNames=Gerando Nomes Compatíveis com UDF...
IB_GeneratingUDFData=Gerando Dados UDF...
IB_GeneratingUDFDirectoryLBA=Gerando LBA de Diretórios UDF...
IB_GettingRegionInformation=Analisando Informações de Região...
IB_InitialisingBootImageFile=Inicializando Arquivo de Imagem de Boot...
IB_ISO9660DirectoryRecords=ISO9660 Registros de Diretórios
IB_ISO9660PathTableRecords=ISO9660 Registros de Tabela de Caminhos
IB_JolietDirectoryRecords=Joliet Registros de Diretórios
IB_JolietPathTableRecords=Joliet Registros de Tabela de Caminhos
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=Otimizando Arquivos Duplicados...
IB_PatchingBootInformationTable=Corrigindo Tabela de Informações de Boot...
IB_SettingDirectoryTimes=Configurando Horários de Diretórios...
IB_SortingFilesBySize=Organizando Arquivos por Tamanho...
IB_SortingItems=Organizando Ítens...
IB_ThisMayTakeAWhile_PleaseBePatient=Isto pode demorar um pouco, por favor seja paciente...
IB_UDFDirectoryRecords=UDF Registros de Diretórios
IB_UDFFileSet=UDF Tabela de Arquivos
IB_UDFFileSetDuplicate=UDF Tabela de Arquivos (Duplicata)
IB_WritingBootCatalog=Gravando Catálogo de Boot...
IB_WritingBootImage=Gravando Imagem de Boot...
IB_WritingFiles=Gravando Arquivos...
IB_WritingFileSystemPadding=Gravando Preenchimento de Sistema de Arquivos...
IB_WritingISO9660DirectoryRecords=Gravando Registros de Diretórios ISO9660...
IB_WritingISO9660PathTableRecords=Gravando Registros de Tabela de Caminhos ISO9660...
IB_WritingJolietDirectoryRecords=Gravando Registros de Diretórios Joliet...
IB_WritingJolietPathTableRecords=Gravando Registros de Tablea de Caminhos Joliet...
IB_WritingUDFDirectoryRecords=Gravando Registro de Diretórios UDF...
IB_WritingUDFFileSet=Gravando Tabela de Arquivos UDF...
IB_WritingUDFFileSetDuplicate=Gravando Tabela de Arquivos UDF (Duplicata)...
Ignore=Ignorar
ImageTooLargeForDataType_UseMode1=A imagem é muito grande para '%1' portanto 'MODE1/2048' será utilizado.
Index=Índice
LayerBreak=Mudança de Camada
LogWindow_CloseMessage=Esta janela foi feita para ficar aberta o tempo inteiro!\n\nSe a fechar você não verá informações / avisos / erros potencialmente muito importantes.\n\nTem certeza que quer fazer como o avestruz e enterrar a cabeça?
MiniImageNotStoredWithContent=Mini imagens (.miniso) não funcionarão corretamente se não forem salvas junto dos arquivos/pastas para que foram feitas.\n\nEntão para que esta funcione, o destino do arquivo deve ser mudado de...\n\n%1\n\npara...\n\n%2\n\nQuer que eu mude isto agora para você?
MinimizeToSystemTray=Minimizar para a Bandeja do Sistema
Minute=Minuto
Minutes=Minutos
No=Não
NoFilesOrFoldersWereAddedToTheImage=Nenhum arquivo ou pasta foi adicionado à imagem!
None=Nenhum
Normal=Normal
NotApplicable=N/D
NoteGUIOptionNotChanged=Nota: as opções na interface não serão alteradas.
NoteGUIOptionsNotChanged=Nota: as opções na interface não serão alteradas.
Of=de
OK=OK
Options=Opções
OverburnSize=%1 Setores (%2 MB)
PathLengthExceedsISO9660Limit_1=O comprimento do caminho excede o limite ISO9660 de %1 caracteres!
PathLengthExceedsISO9660Limit_2=Nome: '%1'
PathLengthExceedsISO9660Limit_3=Nome ISO9660: '%1'
PathLengthExceedsISO9660Limit_4=Número de caracteres no caminho: %1
Performer=Artista
Permanent=Permanente
PleaseSelect=Favor Selecionar
PleaseSelectAFile=Favor selecionar um arquivo
ProposedSettingChange=Mudança Proposta:
ProposedSettingChanges=Mudanças Propostas:
Queued=Na Fila
ReadUsing=Ler utilizando
Reason=Motivo
RemoveTopMostDiscFromOutputBin=Por favor remove o disco que está no topo da pilha de saída, este foi rejeitado pelo auto carregador.
RenamedWithEmptyName=Se você clica em Renomear pelo menos dê um novo nome ao arquivo!
Reset=Reiniciar
Retry=Tentar Novamente
Second=Segundo
Seconds=Segundos
SelectDefaultDestinationFolder=Selecionar Pasta de Destino Padrão
SelectDestinationFolderForBatchModeImages=Selecionar pasta de destino para imagens do modo em lote
SelectedAFolderContainingVideoFiles_BDVideo=Você só selecionou uma pasta contendo arquivos de Blu-ray Video!\n\nVocê quer criar um disco de Blu-ray Video?
SelectedAFolderContainingVideoFiles_DVDAudio=Você só selecionou uma pasta contendo arquivos de DVD Audio!\n\nVocê quer criar um disco de DVD Audio?
SelectedAFolderContainingVideoFiles_DVDVideo=Você só selecionou uma pasta contendo arquivos de DVD Video!\n\nVocê quer criar um disco de DVD Video?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Você só selecionou uma pasta contendo arquivos de HD DVD Video!\n\nVocê quer criar um disco de HD DVD Video?
SelectedVideoFiles_BDVideo=Você só selecionou arquivos de Blu-ray Video!\n\nVocê quer criar um disco de Blu-ray Video?
SelectedVideoFiles_DVDAudio=Você só selecionou arquivos de DVD Audio!\n\nVocê quer criar um disco de DVD Audio?
SelectedVideoFiles_DVDVideo=Você só selecionou arquivos de DVD Video!\n\nVocê quer criar um disco de DVD Video?
SelectedVideoFiles_HDDVDVideo=Você só selecionou arquivos de HD DVD Video!\n\nVocê quer criar um disco de HD DVD Video?
SelectExplorerPaneInitialFolder=Selecionar Pasta Inicial do Painel Explorer
SelectFolderForGraphDataFiles=Selecionar Pasta para Arquivos de Gráfico
SelectFolderForImageFiles=Selecionar Pasta para Arquivos de Imagem
SelectFolderForLanguageFiles=Selecionar Pasta para Arquivos de Linguagem
SelectFolderForLogFiles=Selecionar Pasta para Arquivos de Log
SelectFolderForProjectFiles=Selecionar Pasta para Arquivos de Projeto
SelectFolderForQueueFiles=Selecionar Pasta para Arquivos de Fila de Espera
SelectFolderToAdd=Selecione a pasta a adicionar
Session=Sessão
SessionOptions=Opções de Sessão
Sessions=Sessões
Special=Especial
StayOnTop=Sempre Visível
Temporary=Temporário
ThatsFineExceptConflictingSetting=Por mim tudo bem, só que tem uma configuração errada que pode fazer com que não funcione.
ThatsFineExceptConflictingSettings=Por mim tudo bem, só que tem algumas configurações que podem fazer com que não funcione.
ThisSettingIsActive=Esta opção está ativada.
ThisSettingIsNotActive=Esta opção NÃO está ativada.
Time=Hora
Title=Título
Total=Total
Track=Trilha
TrackOptions=Opções de Trilha
Tracks=Trilhas
TryAgain=Tentar Novamente
TryingToBuild_BDVideo=Parece que você quer criar um disco de Blu-ray Video!
TryingToBuild_DVDAudio=Parece que você quer criar um disco de DVD Audio!
TryingToBuild_DVDVideo=Parece que você quer criar um disco de DVD Video!
TryingToBuild_HDDVDVideo=Parece que você quer criar um disco de HD DVD Video!
TryingToBuild_OSInstallation=Parece que você quer criar um disco de instalação de Sistema Operacional!
UnacceptableCharacter=Caracter inválido
Unknown=Desconhecido
VendorInfo=Info de Vendor:
VolumeLabel_UNDEFINED=INDEFINIDO
WarnBootable=Por mim tudo bem, porém você me disse para fazer uma imgem bootável.
WarnBootable_Hint=Dica: Você pode parar isso na aba 'Avançado' -> aba 'Disco de boot'.
WarnNotBootable=Por mim tudo bem, só que você não me disse pra fazer o disco inicializável (bootable).
WarnNotBootable_Hint=Dica: Você o pode fazer em 'Avançado' -> aba 'Disco de Boot'.
WarnNotPatchingBootInfoTable=Por mim tudo bem, só que você não me disse para corrigir a tabela de boot.
WarnNotPatchingBootInfoTable_Hint=Dica: Você o pode fazer em 'Avançado' -> aba 'Disco de Boot'.
WarnUDFRevisionNotSupportedByOS=Você selecionou uma revisão UDF (%1) que não é suportada por este sistema operacional.\n\nVocê não conseguirá visualizar o conteúdo deste disco sem utilizar um driver específico provido por terceiros.
WouldYouLikeMeToAdjustTheSettingForYou=Gostaria que eu alterasse essa configuração para você?
WouldYouLikeMeToAdjustTheSettingsForYou=Gostaria que eu alterasse essas configurações para você?
WouldYouLikeToContinueAnyway=Quer continuar assim mesmo?
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=Devido à atual configuração do 'Tipo de Dados', esta imagem não deve e não pode ser salva com a extensão '.iso'.
WrongDataTypeForUsingIsoFileExtension_2=Do contrário, salvarei a imagem com a extensão '.bin'.
Yes=Sim
